const quizQuestion =[
    {
        id: 1,
        text: 'Перше правило рекрутингового етикету:',
        choices: [
            {
                id: '1',
                text: 'Доброзичливість'
            },
            {
                id: '2',
                text: 'Конфіденційність'
            },
            {
                id: '3',
                text: 'Співчуття'
            }
        ],
        correct: '2'
    },
    {
        id: 2,
        text: 'Відносини, що обумовлюють ексклюзивне співробітництво:',
        choices: [
            {
                id: '1',
                text: 'Інтерес'
            },
            {
                id: '2',
                text: 'Симпатія'
            },
            {
                id: '3',
                text: 'Довіра'
            }
        ],
        correct: '3'
    },
    {
        id: 3,
        text: 'Імовірність помилок в роботі рекрутера залежить від:',
        choices: [
            {
                id: '1',
                text: "Професіоналізму"
            },
            {
                id: '2',
                text: 'Браку часу'
            },
            {
                id: '3',
                text: 'Особистих якостей'
            }
        ],
        correct: '1'
    },
    {
        id: 4,
        text: 'Що формує ефект «першої зустрічі» ?',
        choices: [
            {
                id: '1',
                text: "Змістовність  інформації"
            },
            {
                id: '2',
                text: 'Зовнішній вигляд'
            },
            {
                id: '3',
                text: 'Вдала пропозиція'
            }
        ],
        correct: '2'
    },
    {
        id: 5,
        text: 'Клієнт ніколи не звернться до рекрутера  (не повернеться), через:',
        choices: [
            {
                id: '1',
                text: 'Відсутність миттєвого позитивного результату'
            },
            {
                id: '2',
                text: 'Неповагу'
            },
            {
                id: "3",
                text: 'Перенесену зустріч'
            }
        ],
        correct: '2'
    },
];

export default quizQuestion;