const quizQuestion =[
    {
        id: 1,
        text: 'Що передує аналізу резюме?',
        choices: [
            {
                id: '1',
                text: 'Перегляд фото кандидата'
            },
            {
                id: '2',
                text: 'Аналіз заявки на вакансію'
            },
            {
                id: '3',
                text: 'Пошук профілю кандидата у соцсітях'
            }
        ],
        correct: '2'
    },
    {
        id: 2,
        text: 'В який послідовності починати аналізувати резюме?',
        choices: [
            {
                id: '1',
                text: 'З особистих даних'
            },
            {
                id: '2',
                text: 'З останньої посади'
            },
            {
                id: '3',
                text: 'Знизу вгору'
            }
        ],
        correct: '3'
    },
    {
        id: 3,
        text: 'Суб’єктивні «Мінус-ознаки» відбору',
        choices: [
            {
                id: '1',
                text: "Стереотипи"
            },
            {
                id: '2',
                text: 'Невідповідність інформації'
            },
            {
                id: '3',
                text: 'Відсутність фото'
            }
        ],
        correct: '1'
    },
    {
        id: 4,
        text: 'Який пункт в резюме оминають досвідчені кандидати?',
        choices: [
            {
                id: '1',
                text: "Особистісні якості,  хобі"
            },
            {
                id: '2',
                text: 'Зарплата'
            },
            {
                id: '3',
                text: 'Вік'
            }
        ],
        correct: '1'
    },
    {
        id: 5,
        text: 'Що насамперед в резюме «чіпляє за око» та має велике значення?',
        choices: [
            {
                id: '1',
                text: 'Кількість сторінок'
            },
            {
                id: '2',
                text: 'Загальний Вид'
            },
            {
                id: "3",
                text: 'Розмір фото'
            }
        ],
        correct: '2'
    },
];

export default quizQuestion;