const quizQuestion =[
    {
        id: 1,
        text: '1.Включаясь в работу, как правило, оптимистично надеюсь на успех.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            }
        ],
        correct: '1'
    },
    {
        id: 2,
        text: '2.В деятельности активен.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    },
    {
        id: 3,
        text: '3.Склонен к проявлению инициативности.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    },
    {
        id: 4,
        text: '4.При выполнении ответственных заданий стараюсь, по возможности, найти причины отказа от них.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '2'
    },
    {
        id: 5,
        text: '5.Часто выбираю крайности: либо занижено легкие задания, либо нереалистично высокие по трудности.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '2'
    },
    {
        id: 6,
        text: '6.При встрече с препятствиями, как правило, не отступаю, а ищу способы их преодоления.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    },
    {
        id: 7,
        text: '7.При чередовании успехов и неудач склонен к переоценке своих успехов.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '2'
    },
    {
        id: 8,
        text: '8.Продуктивность деятельности в основном зависит от моей собственной целеустремленности, а не от внешнего контроля.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    },
    {
        id: 9,
        text: '9.При выполнении достаточно трудных заданий, в условиях ограничения времени, результативность моей деятельности ухудшается.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '2'
    },
    {
        id: 10,
        text: '10.Склонен проявлять настойчивость в достижении цели.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    }, {
        id: 11,
        text: '11.Склонен планировать свое будущее на достаточно отдаленную перспективу.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    }, {
        id: 12,
        text: '12.Если я рискую, то скорее с умом, а не бесшабашно.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    }, {
        id: 13,
        text: '13.Я обычно не очень настойчив в достижении цели, особенно если отсутствует внешний контроль.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '2'
    }, {
        id: 14,
        text: '14.Предпочитаю ставить перед собой средние по трудности или слегка завышенные, но достижимые цели, чем нереально высокие.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    }, {
        id: 15,
        text: '15.В случае неудачи при выполнении какого-либо задания, его притягательность, как правило, снижается.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '2'
    },
    {
        id: 16,
        text: '16.При чередовании успехов и неудач склонен к переоценке своих неудач.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    }, {
        id: 17,
        text: '17.Предпочитаю планировать свое будущее лишь на ближайшее время.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '2'
    }, {
        id: 18,
        text: '18.При работе в условиях ограничения времени результативность моей деятельности обычно улучшается, даже если задание достаточно трудное',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    }, {
        id: 19,
        text: '19.В случае неудачи при выполнении чего-либо, от поставленной цели, я, как правило, не отказываюсь.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    }, {
        id: 20,
        text: '20.Если задание выбрал себе сам, то в случае неудачи его притягательность еще более возрастает.',
        choices: [
            {
                id: '1',
                text: 'да'
            },
            {
                id: '2',
                text: 'нет'
            },
        ],
        correct: '1'
    },

];

export default quizQuestion;
