
const quizQuestionsSafe =[
  {
      question: "1.Я людина, з яким дуже легко порозумітися.",
      answers: [
          {
              type: "Заперечення",
              content: "так"
          },
          {
              type: "мусор",
              content: "ні"
          }
      ]
  },
  {
      question: "2.Коли я чогось хочу, у мене не вистачає терпіння почекати.",
      answers: [
          {
              type: "Регресія",
              content: "так"
          },
          {
              type: "мусор",
              content: "ні"
          }

      ]
  },
  {
      question: "3.Завжди була така людина, на якого я хотів би бути схожим.",
      answers: [
          {
              type: "Компенсація",
              content: "так"
          },
          {
              type: "мусор",
              content: "ні"
          }
      ]
  },
  {
      question: "4.Люди вважають мене стриманою, розважливою людиною.",
      answers: [
          {
              type: "Інтелектуалізація",
              content: "так"
          },
          {
              type: "мусор",
              content: "ні"
          }
      ]
  },
  {
      question: "5.Мені огидні непристойні кінофільми.",
      answers: [
          {
              type: "Реактивність",
              content: "так"
          },
          {
              type: "мусор",
              content: "ні"
          }
      ]
  },
    {
        question: "6.Я рідко пам'ятаю свої сни.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "7.Люди, які всюди розпоряджаються, приводять мене до сказу.",
        answers: [
            {
                type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }


        ]
    },
    {
        question: "8.Іноді у мене виникає бажання пробити кулаком стіну.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }

        ]
    },
    {
        question: "9.Мене сильно дратує, коли люди малюються.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "10.У своїх фантазіях я завжди головний герой.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "11.У мене не дуже хороша пам'ять на обличчя.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
               ]
    },
    {
        question: "12.Я відчуваю деяку незручність, користуючись громадської лазнею.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "13.Я завжди уважно вислуховую всі точки зору в суперечці.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "14.Я легко виходжу з себе, але швидко заспокоююся.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
                  ]
    },
    {
        question: "15.Коли в юрбі хтось штовхає мене, я відчуваю бажання відповісти тим же.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "16.Багато що в мені захоплює людей.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "17.Вирушаючи в поїздку, я обов'язково планую кожну деталь.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "18.Іноді, без будь-якої причини, на мене нападає впертість.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "19.Друзі майже ніколи не підводять мене.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "20.Мені траплялося думати про самогубство.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "21.Мене ображають непристойні жарти.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "22.Я завжди бачу світлі сторони речей.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }

        ]
    },
    {
        question: "23.Я ненавиджу недоброзичливих людей.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "24.Якщо хто-небудь говорить, що я не зможу щось зробити, то я навмисне хочу зробити це, щоб довести йому неправоту.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "25.Я відчуваю труднощі, згадуючи імена людей.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "26.Я схильний до зайвої імпульсивності.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "27.Я терпіти не можу людей, які домагаються свого, викликаючи до себе жалість.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "28.Я ні до кого не ставлюся з упередженням.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }

        ]
    },
    {
        question: "29.Іноді мене турбує, що люди подумають, ніби я веду себе дивно, нерозумно або смішно.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "30.Я завжди знаходжу логічні пояснення будь-яких неприємностей.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "31.Іноді мені хочеться побачити кінець світу.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "32.Порнографія огидна.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "33.Іноді, будучи засмучений, я їм більше звичайного.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "34.У мене немає ворогів.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "35.Я не дуже добре пам'ятаю своє дитинство.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "36.Я не боюся постаріти, бо це відбувається з кожним.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "37.У своїх фантазіях я здійснюю великі справи.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "38.Більшість людей дратують мене, тому що вони занадто егоїстичні.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "39.Дотик до чого-небудь слизького викликає в мені огиду.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "40.У мене часто бувають яскраві, сюжетні сновидіння.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "41.Я переконаний, що якщо буду необережний, люди скористаються цим.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "42.Я не скоро помічаю погане в людях.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }

        ]
    },
    {
        question: "43.Коли я читаю або чую про трагедію, це не дуже зворушує мене.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "44.Коли є привід розсердитися, я вважаю за краще грунтовно все обдумати.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "45.Я відчуваю сильну потребу в компліментах.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "46.Сексуальна нестриманість огидна.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "47.Коли в юрбі хтось заважає моєму руху, у мене іноді виникає бажання штовхнути його плечем.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "48.Як тільки що-небудь не по-моєму, я ображаюся і стаю похмурим.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "49.Коли я бачу закривавлену людину на екрані, це майже не хвилює мене.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "50.У складних життєвих ситуаціях я не можу обійтися без підтримки і допомоги людей.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "51.Більшість оточуючих вважають мене дуже цікавою людиною.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "52.Я ношу одяг, що приховує недоліки моєї фігури.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "53.Для мене дуже важливо завжди дотримуватися загальноприйнятих правил поведінки.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "54.Я схильний часто суперечити людям.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "55.Майже у всіх сім'ях подружжя один одному зраджують.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "56.Мабуть, я занадто відсторонено дивлюся на речі.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "57.У розмовах з представниками протилежної статі я намагаюся уникати делікатних тем.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "58.Коли у мене щось не виходить, мені іноді хочеться плакати.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "59.З моєї пам'яті часто випадають деякі дрібниці.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "60.Коли хтось штовхає мене, я відчуваю сильне обурення.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "61.Я викидаю з голови те, що мені не подобається.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "62.У будь-якій невдачі я обов'язково знаходжу позитивні сторони.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "63.Я терпіти не можу людей, які завжди намагаються бути в центрі уваги.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "64.Я майже нічого не викидаю і бережу безліч різних речей.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "65.У компанії друзів мені найбільше подобаються розмови про минулі події, розваги і задоволення.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "66.Мене не дуже дратує дитячий плач.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "67.Мені траплялося так розлютитися, що я готовий був перебити все вщент.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "68.Я завжди оптимістичний.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "69.Я відчуваю себе незатишно, коли на мене не звертають уваги.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "70.Які б пристрасті не розігрувалися на екрані, я завжди віддаю собі звіт в тому, що це тільки на екрані",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "71.Я часто відчуваю почуття ревнощів.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "72.Я б ніколи спеціально не пішов на відверто еротичний фільм.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "73.Неприємно те, що людям, як правило, не можна довіряти.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "74.Я готовий майже на все, щоб справити хороше враження.",
        answers: [
            {
                type: "Компенсація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "75.Я ніколи не бував панічно переляканий.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "76.Я не втрачу випадку подивитися хороший трилер або бойовик.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "77.Я думаю, що ситуація в світі краще, ніж вважає більшість людей.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "78.Навіть невелике розчарування може привести мене в зневіру.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "79.Мені не подобається, коли люди відверто фліртують.",
        answers: [
            {
                type: "Реактивність",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "80.Я ніколи не дозволяю собі втрачати самовладання.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "81.Я завжди готуюся до невдачі, щоб не бути захопленим зненацька.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "82.Здається, деякі з моїх знайомих заздрять моєму вмінню жити.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "83.Мені траплялося зі зла так сильно вдарити або штовхнути по чому-небудь, що я ненавмисно завдавав собі біль.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    } ,
    {
        question: "84.Я знаю, що за очі дехто відгукується про мене погано.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "85.Я навряд чи можу пригадати свої перші шкільні роки.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "86.Коли я засмучений, я іноді веду себе по-дитячому.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "87.Мені набагато простіше говорити про свої думки, ніж про свої почуття.",
        answers: [
            {
                type: "Інтелектуалізація",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "88.Коли я буваю у від'їзді і в мене трапляються неприємності, я відразу починаю сильно сумувати за домівкою.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "89.Коли я чую про жорстокості, це не дуже глибоко зворушує мене.",
        answers: [
            {
                type: "Придушення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "90.Я легко переношу критику і зауваження.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "91.Я не приховую свого роздратування з приводу звичок деяких членів моєї сім'ї.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "92.Я знаю, що є люди, налаштовані проти мене",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "93.Я не можу переживати свої невдачі в поодинці.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "94.На щастя, у мене менше проблем, ніж має більшість людей.",
        answers: [
            {
                type: "Заперечення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "95.. Якщо щось хвилює мене, я іноді відчуваю втому і бажання виспатися.",
        answers: [
            {
                type: "Регресія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "96.Огидно те, що майже всі люди, що домоглися успіху, досягли його за допомогою брехні.",
        answers: [
            {  type: "Проекція",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "97.Нерідко я відчуваю бажання відчути в своїх руках пістолет або автомат.",
        answers: [
            {
                type: "Заміщення",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    }

];

export default quizQuestionsSafe;
