import React, {Component} from "react";
import "./cardcarousel.css"
import Card from "react-bootstrap/Card";
import f from "../../Img/f.webp";


export default class CardCaruosel extends Component {


    render() {

        return (
            <>

                <div style={{
                   // height: "100vh",
                    width: "80vw",
                }}>
                                <Card  className="carousel">
                                    <Card.Body className="col-md-7" >
                                        <h1  className="title">{"Марк Цукерберг"}</h1>
                                        <Card.Text  className="text" >
                                            { "Засновник соціальної мережі Facebook Марк Цукерберг наймає тільки тих людей, яким може довіряти. З довірою він пов'язує і розквіт своєї компанії. Це сталося, коли Цукерберг почав послаблювати контроль і став більш відкритим до нових ідей. \n" +
                                            "      Головне правило найму Марка Цукерберга свідчить: Я візьму на роботу людину в тому випадку, якщо я зрозумію, що міг би працювати на нього. Пояснив він це твердження так: «В альтернативному світі, якби все було по-іншому, і я не відкрив свою компанію, я був би щасливий працювати на цю людину. Або, якщо б Facebook просто зник, і я повинен був би чимось займатися, тоді я був би щасливий працювати на нього».         Найважливіша цитата Марка Цукерберга про найм працівників звучить так:" +
                                            " «Люди можуть бути дуже розумним або мати необхідні навички, але якщо вони не вірять в вашу справу, то в дійсності вони не будуть працювати». \n"}
                                        </Card.Text>

                                    </Card.Body>
                                    <img  className=" col-md-5"
                                          src={f}
                                          alt="Card image cap"
                                    />
                                </Card>
                            </div>

            </>

        );
    }
}
