const quizQuestion =[
    {
        id: 1,
        text: "Співбесіду треба починати з:",
        choices: [
            {
                id: '1',
                text: 'презентації компанії – роботодавця'
            },
            {
                id: '2',
                text: 'вакансії'
            },
            {
                id: '3',
                text: 'налагодження контакту з кандидатом'
            }
        ],
        correct: '3'
    },
    {
        id: 2,
        text: 'Час на питання і відповіді потрібно розподіляти в співвідношенні приблизно:',
        choices: [
            {
                id: '1',
                text: '30% / 70%'
            },
            {
                id: '2',
                text: '50% /  50%'
            },
            {
                id: '3',
                text: '60% /  40%'
            }
        ],
        correct: '1'
    },
    {
        id: 3,
        text: 'Метод стрес-інтерв\'ю можна застосовувати для відбору на посади що :',
        choices: [
            {
                id: '1',
                text: "передбачають роботу зі змінним графіком"
            },
            {
                id: '2',
                text: 'вимагають підвищеної стійкості до стресу'
            },
            {
                id: '3',
                text: 'передбачають роботу зі складною технікою'
            }
        ],
        correct: '2'
    },
    {
        id: 4,
        text: 'Приклад «Відкритого питання» це: ',
        choices: [
            {
                id: '1',
                text: " ті, що передбачають відповідь у довільній формі"
            },
            {
                id: '2',
                text: 'ті, на які можна дати відповідь «або - або»'
            },
            {
                id: '3',
                text: 'ті, на які можна дати відповідь «так чи ні»'
            }
        ],
        correct: '1'
    },
    {
        id: 5,
        text: 'На чому ґрунтується необхідність питань про попередній досвід роботи?',
        choices: [
            {
                id: '1',
                text: 'на припущенні, що людина може лукавити щодо своїх можливостей'
            },
            {
                id: '2',
                text: 'на припущенні, що набуті стратеги професійної поведінки, матимуть прояви на новому місці роботи'
            },
            {
                id: "3",
                text: 'щоб здійснити перевірку працівника, зателефонувати курівнику на попередньому місці роботи'
            }
        ],
        correct: '2'
    },
];

export default quizQuestion;