
const quizQuestionsTemp =[
  {
      question: "Оберіть найбільш підходящій вираз, якщо ви:",
      answers: [
          {
              type: "Холерик",
              content: "Непосидючі, метушливі"
          },
          {
              type: "Сангвінік",
              content: "Веселі і життєрадісні"
          },
          {
              type: "Флегматик",
              content: "Спокійні і холоднокровні"
          },
          {
              type: "Меланхолік",
              content: "Сором'язливі і соромливі"
          }
      ]
  },
  {
      question: "Оберіть найбільш підходящій вираз, якщо ви:",
      answers: [
          {
              type: "Холерик",
              content: "невитримані, запальні"
          },
          {
              type: "Сангвінік",
              content: "енергійні і ділові"
          },
          {
              type: "Флегматик",
              content: "послідовні і докладні в справах"
          },
          {
              type: "Меланхолік",
              content: "губитеся в новій обстановці"
          }
      ]
  },
  {
      question: "Оберіть найбільш підходящій вираз, якщо ви:",
      answers: [
          {
              type: "Холерик",
              content: "нетерплячі"
          },
          {
              type: "Сангвінік",
              content: "часто не доводите почату справу до кінця"
          },
          {
              type: "Флегматик",
              content: "обережні і розсудливі"
          },
          {
              type: "Меланхолік",
              content: "утрудняєтеся встановити контакт з незнайомими людьми"
          }
      ]
  },
  {
      question: "Оберіть найбільш підходящій вираз, якщо ви:",
      answers: [
          {
              type: "Холерик",
              content: "різкі і прямолінійні у відносинах з людьми"
          },
          {
              type: "Сангвінік",
              content: "схильні переоцінювати себе"
          },
          {
              type: "Флегматик",
              content: "вмієте чекати"
          },
          {
              type: "Меланхолік",
              content: "не вірите в свої сили"
          }
      ]
  },
  {
      question: "Оберіть найбільш підходящій вираз, якщо ви:",
      answers: [
          {
              type: "Холерик",
              content: "рішучі і ініціативні"
          },
          {
              type: "Сангвінік",
              content: "здатні швидко схоплювати нове"
          },
          {
              type: "Флегматик",
              content: "мовчазні і не любите марно базікати"
          },
          {
              type: "Меланхолік",
              content: "легко переносите самотність"
          }
      ]
  },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "вперті"
            },
            {
                type: "Сангвінік",
                content: "нестійкі в інтересах і схильностях"
            },
            {
                type: "Флегматик",
                content: "володієте спокійною, рівномірної промовою, з зупинками, без різко виражених емоцій, жестикуляції і міміки"
            },
            {
                type: "Меланхолік",
                content: "відчуваєте пригніченість і розгубленість при невдачах"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "винахідливі в суперечці"
            },
            {
                type: "Сангвінік",
                content: "легко переживаєте невдачі і неприємності"
            },
            {
                type: "Флегматик",
                content: "стримані і терплячі"
            },
            {
                type: "Меланхолік",
                content: "схильні йти у себе"
            }


        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "працюєте ривками"
            },
            {
                type: "Сангвінік",
                content: "легко пристосовуєтеся до різних обставин"
            },
            {
                type: "Флегматик",
                content: "доводите почату справу до кінця"
            },
            {
                type: "Меланхолік",
                content: "швидко втомлюєтеся"
            }

        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "схильні до ризику"
            },
            {
                type: "Сангвінік",
                content: "із захопленням беретеся за будь-яку нову справу"
            },
            {
                type: "Флегматик",
                content: "не розтрачуєте даремно сил"
            },
            {
                type: "Меланхолік",
                content: "володієте тихою мовою"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "незлопам'ятні"
            },
            {
                type: "Сангвінік",
                content: "швидко остигаєте, якщо справа перестає вас цікавити"
            },
            {
                type: "Флегматик",
                content: "дотримуєтеся виробленого розпорядку дня, життя, системи в роботі"
            },
            {
                type: "Меланхолік",
                content: "мимоволі пристосовуєтеся до характеру співрозмовника"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "володієте швидкою, жагучою, із плутаною інтонацією промовою"
            },
            {
                type: "Сангвінік",
                content: "швидко включаєтеся в нову роботу і швидко переключаєтеся з однієї роботи на іншу"
            },
            {
                type: "Флегматик",
                content: "легко стримуєте пориви"
            },
            {
                type: "Меланхолік",
                content: "вразливі до слізливості"
            }
               ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "неврівноважені і схильні до гарячкувати"
            },
            {
                type: "Сангвінік",
                content: "тяготесь одноманітністю буденної кропіткої роботи"
            },
            {
                type: "Флегматик",
                content: "малосприйнятливі до схвалення і осудження"
            },
            {
                type: "Меланхолік",
                content: "надзвичайно сприйнятливі до схвалення і осудження"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "агресивний забіяка"
            },
            {
                type: "Сангвінік",
                content: "товариські і чуйні, не почуваєте скутості з новими для вас людьми"
            },
            {
                type: "Флегматик",
                content: "незлобивий, проявляєте поблажливе ставлення до шпильок на свою адресу"
            },
            {
                type: "Меланхолік",
                content: "пред'являєте високі вимоги до себе і оточуючих"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "нетерпимі до недоліків"
            },
            {
                type: "Сангвінік",
                content: "витривалі та працездатні"
            },
            {
                type: "Флегматик",
                content: "постійні у своїх відносинах і інтересах"
            },
            {
                type: "Меланхолік",
                content: "схильні до підозрілості, недовірливості"
            }
                  ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "маєте виразну міміку"
            },
            {
                type: "Сангвінік",
                content: "володієте гучною, швидкою, чіткою промовою, яка супроводжується жестами, виразною мімікою"
            },
            {
                type: "Флегматик",
                content: "повільно включаєтесь в роботу і повільно переключаєтеся з однієї справи на іншу"
            },
            {
                type: "Меланхолік",
                content: "болісно чутливі і легко ранимі"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "здатні швидко діяти і вирішувати"
            },
            {
                type: "Сангвінік",
                content: "зберігаєте самовладання в несподіваній складній обстановці"
            },
            {
                type: "Флегматик",
                content: "рівні у відносинах з усіма"
            },
            {
                type: "Меланхолік",
                content: "надмірно образливі"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "невпинно прагнете до нового"
            },
            {
                type: "Сангвінік",
                content: "володієте завжди бадьорим настроєм"
            },
            {
                type: "Флегматик",
                content: "любите акуратність і порядок у всьому"
            },
            {
                type: "Меланхолік",
                content: "потайливі і нетовариські, не ділитеся ні з ким своїми думками"
            }

        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "володієте різкими рвучими рухами"
            },
            {
                type: "Сангвінік",
                content: "швидко засинаєте і пробуджуєтеся"
            },
            {
                type: "Флегматик",
                content: "повільно включаєтесь в роботу і повільно переключаєтеся з однієї справи на іншу"
            },
            {
                type: "Меланхолік",
                content: "малоактивні і боязкі"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "наполегливі в досягненні поставленої мети"
            },
            {
                type: "Сангвінік",
                content: "часто не зібрані, виявляєте поспішність у рішеннях"
            },
            {
                type: "Флегматик",
                content: "володієте витримкою"
            },
            {
                type: "Меланхолік",
                content: "поступливі, покірні"
            }
        ]
    },
    {
        question: "Оберіть найбільш підходящій вираз, якщо ви:",
        answers: [
            {
                type: "Холерик",
                content: "схильні до різких змін настрою "
            },
            {
                type: "Сангвінік",
                content: "схильні іноді сковзати по поверхні, відволікатися"
            },
            {
                type: "Флегматик",
                content: "не дуже повільні "
            },
            {
                type: "Меланхолік",
                content: "прагнете викликати співчуття і допомогу в навколишніх "
            }
        ]
    }

];

export default quizQuestionsTemp;
