const quizQuestion =[
    {
        id: 1,
        text: 'Історично перша форма рекрутингу?',
        choices: [
            {
                id: '1',
                text: 'Найм до римского війська'
            },
            {
                id: '2',
                text: 'Пошук воїнів в Древній Греції'
            },
            {
                id: '3',
                text: 'Торгівля рабами'
            }
        ],
        correct: '3'
    },
    {
        id: 2,
        text: 'Рекрутер це-',
        choices: [
            {
                id: '1',
                text: 'людина, яка проводить за дорученням роботодавця пошук і відбір потрібних працівників для укомплектування замовлених вакансій.'
            },
            {
                id: '2',
                text: 'посадова особа,яка оброблює подані вакансії та повідомляє про них шукачів'
            },
            {
                id: '3',
                text: 'працівник, який ведете кадрову документацію на підприємстві'
            }
        ],
        correct: '1'
    },
    {
        id: 3,
        text: 'Кадрові агентства- це:',
        choices: [
            {
                id: '1',
                text: " платні послуги для пошукачів, велика база низькокваліфікованих фахівців;"
            },
            {
                id: '2',
                text: 'безкоштовні послуги для пошукача (оплачувані для роботодавця), реальні вакансії в перевірених компаніях;'
            },
            {
                id: '3',
                text: ' одержуючи оплату по обидва боки-(роботодавців та шукачів),пошукачам не надаєсться подальший розвиток і супровід'
            }
        ],
        correct: '1'
    },
    {
        id: 4,
        text: 'Рекрутингова агенція - це:',
        choices: [
            {
                id: '1',
                text: " платні послуги для пошукачів, велика база низькокваліфікованих фахівців;"
            },
            {
                id: '2',
                text: 'безкоштовні послуги для пошукача (оплачувані для роботодавця), реальні вакансії в перевірених компаніях;'
            },
            {
                id: '3',
                text: ' одержуючи оплату по обидва боки-(роботодавців та шукачів),пошукачам не надаєсться подальший розвиток і супровід'
            }
        ],
        correct: '2'
    },
    {
        id: 5,
        text: 'Рік свторення Державної служби зайнятості',
        choices: [
            {
                id: '1',
                text: '1989'
            },
            {
                id: '2',
                text: '2001'
            },
            {
                id: "3",
                text: '1990'
            }
        ],
        correct: '3'
    },
];

export default quizQuestion;