const quizQuestion =[
    {
        id: 1,
        text: 'Історично перша форма рекрутингу?',
        choices: [
            {
                id: '1',
                text: 'Найм до римского війська'
            },
            {
                id: '2',
                text: 'Пошук воїнів в Древній Греції'
            },
            {
                id: '3',
                text: 'Торгівля рабами'
            }
        ],
        correct: '3'
    },
    {
        id: 2,
        text: 'Рекрутер це-',
        choices: [
            {
                id: '1',
                text: 'людина, яка проводить за дорученням роботодавця пошук і відбір потрібних працівників для укомплектування замовлених вакансій.'
            },
            {
                id: '2',
                text: 'посадова особа,яка оброблює подані вакансії та повідомляє про них шукачів'
            },
            {
                id: '3',
                text: 'працівник, який ведете кадрову документацію на підприємстві'
            }
        ],
        correct: '1'
    },
    {
        id: 3,
        text: 'Кадрові агентства- це:',
        choices: [
            {
                id: '1',
                text: " платні послуги для пошукачів, велика база низькокваліфікованих фахівців;"
            },
            {
                id: '2',
                text: 'безкоштовні послуги для пошукача (оплачувані для роботодавця), реальні вакансії в перевірених компаніях;'
            },
            {
                id: '3',
                text: ' одержуючи оплату по обидва боки-(роботодавців та шукачів),пошукачам не надаєсться подальший розвиток і супровід'
            }
        ],
        correct: '1'
    },
    {
        id: 4,
        text: 'Рекрутингова агенція - це:',
        choices: [
            {
                id: '1',
                text: " платні послуги для пошукачів, велика база низькокваліфікованих фахівців;"
            },
            {
                id: '2',
                text: 'безкоштовні послуги для пошукача (оплачувані для роботодавця), реальні вакансії в перевірених компаніях;'
            },
            {
                id: '3',
                text: ' одержуючи оплату по обидва боки-(роботодавців та шукачів),пошукачам не надаєсться подальший розвиток і супровід'
            }
        ],
        correct: '2'
    },
    {
        id: 5,
        text: 'Рік свторення Державної служби зайнятості',
        choices: [
            {
                id: '1',
                text: '1989'
            },
            {
                id: '2',
                text: '2001'
            },
            {
                id: "3",
                text: '1990'
            }
        ],
        correct: '3'
    },
  {
        id: 6,
        text: 'Перше правило рекрутингового етикету:',
        choices: [
            {
                id: '1',
                text: 'Доброзичливість'
            },
            {
                id: '2',
                text: 'Конфіденційність'
            },
            {
                id: '3',
                text: 'Співчуття'
            }
        ],
        correct: '2'
    },
    {
        id: 7,
        text: 'Відносини, що обумовлюють ексклюзивне співробітництво:',
        choices: [
            {
                id: '1',
                text: 'Інтерес'
            },
            {
                id: '2',
                text: 'Симпатія'
            },
            {
                id: '3',
                text: 'Довіра'
            }
        ],
        correct: '3'
    },
    {
        id: 8,
        text: 'Імовірність помилок в роботі рекрутера залежить від:',
        choices: [
            {
                id: '1',
                text: "Професіоналізму"
            },
            {
                id: '2',
                text: 'Браку часу'
            },
            {
                id: '3',
                text: 'Особистих якостей'
            }
        ],
        correct: '1'
    },
    {
        id: 9,
        text: 'Що формує ефект «першої зустрічі» ?',
        choices: [
            {
                id: '1',
                text: "Змістовність  інформації"
            },
            {
                id: '2',
                text: 'Зовнішній вигляд'
            },
            {
                id: '3',
                text: 'Вдала пропозиція'
            }
        ],
        correct: '2'
    },
  {
        id: 10,
        text: 'Клієнт ніколи не звернться до рекрутера  (не повернеться), через:',
        choices: [
            {
                id: '1',
                text: 'Відсутність миттєвого позитивного результату'
            },
            {
                id: '2',
                text: 'Неповагу'
            },
            {
                id: "3",
                text: 'Перенесену зустріч'
            }
        ],
        correct: '2'
    },
    {
        id: 11,
        text: 'Що передує аналізу резюме?',
        choices: [
            {
                id: '1',
                text: 'Перегляд фото кандидата'
            },
            {
                id: '2',
                text: 'Аналіз заявки на вакансію'
            },
            {
                id: '3',
                text: 'Пошук профілю кандидата у соцсітях'
            }
        ],
        correct: '2'
    },
    {
        id: 12,
        text: 'В який послідовності починати аналізувати резюме?',
        choices: [
            {
                id: '1',
                text: 'З особистих даних'
            },
            {
                id: '2',
                text: 'З останньої посади'
            },
            {
                id: '3',
                text: 'Знизу вгору'
            }
        ],
        correct: '3'
    },
    {
        id: 13,
        text: 'Суб’єктивні «Мінус-ознаки» відбору',
        choices: [
            {
                id: '1',
                text: "Стереотипи"
            },
            {
                id: '2',
                text: 'Невідповідність інформації'
            },
            {
                id: '3',
                text: 'Відсутність фото'
            }
        ],
        correct: '1'
    },
    {
        id: 14,
        text: 'Який пункт в резюме оминають досвідчені кандидати?',
        choices: [
            {
                id: '1',
                text: "Особистісні якості,  хобі"
            },
            {
                id: '2',
                text: 'Зарплата'
            },
            {
                id: '3',
                text: 'Вік'
            }
        ],
        correct: '1'
    },
    {
        id: 15,
        text: 'Що насамперед в резюме «чіпляє за око» та має велике значення?',
        choices: [
            {
                id: '1',
                text: 'Кількість сторінок'
            },
            {
                id: '2',
                text: 'Загальний Вид'
            },
            {
                id: "3",
                text: 'Розмір фото'
            }
        ],
        correct: '2'
    },
    {
        id: 16,
        text: "Співбесіду треба починати з:",
        choices: [
            {
                id: '1',
                text: 'презентації компанії – роботодавця'
            },
            {
                id: '2',
                text: 'вакансії'
            },
            {
                id: '3',
                text: 'налагодження контакту з кандидатом'
            }
        ],
        correct: '3'
    },
    {
        id: 17,
        text: 'Час на питання і відповіді потрібно розподіляти в співвідношенні приблизно:',
        choices: [
            {
                id: '1',
                text: '30% / 70%'
            },
            {
                id: '2',
                text: '50% /  50%'
            },
            {
                id: '3',
                text: '60% /  40%'
            }
        ],
        correct: '1'
    },
    {
        id: 18,
        text: 'Метод стрес-інтерв\'ю можна застосовувати для відбору на посади що :',
        choices: [
            {
                id: '1',
                text: "передбачають роботу зі змінним графіком"
            },
            {
                id: '2',
                text: 'вимагають підвищеної стійкості до стресу'
            },
            {
                id: '3',
                text: 'передбачають роботу зі складною технікою'
            }
        ],
        correct: '2'
    },
    {
        id: 19,
        text: 'Приклад «Відкритого питання» це: ',
        choices: [
            {
                id: '1',
                text: " ті, що передбачають відповідь у довільній формі"
            },
            {
                id: '2',
                text: 'ті, на які можна дати відповідь «або - або»'
            },
            {
                id: '3',
                text: 'ті, на які можна дати відповідь «так чи ні»'
            }
        ],
        correct: '1'
    },
    {
        id: 20,
        text: 'На чому ґрунтується необхідність питань про попередній досвід роботи?',
        choices: [
            {
                id: '1',
                text: 'на припущенні, що людина може лукавити щодо своїх можливостей'
            },
            {
                id: '2',
                text: 'на припущенні, що набуті стратеги професійної поведінки, матимуть прояви на новому місці роботи'
            },
            {
                id: "3",
                text: 'щоб здійснити перевірку працівника, зателефонувати курівнику на попередньому місці роботи'
            }
        ],
        correct: '2'
    },
    {
        id: 21,
        text: 'Оптимальний розподіл відповідальності у відносинах рекрутер-клієнт:',
        choices: [
            {
                id: '1',
                text: ' 50%  /  50%'
            },
            {
                id: '2',
                text: 'відповідальність на рекрутері'
            },
            {
                id: '3',
                text: 'відповідальність завжди на клієнті'
            }
        ],
        correct: '1'
    },
    {
        id: 22,
        text: 'Велика міра відповідальності рекрутера за: ',
        choices: [
            {
                id: '1',
                text: 'особистий вплив на клієнта'
            },
            {
                id: '2',
                text: 'порядність роботодавця до кандидата на вакансію'
            },
            {
                id: '3',
                text: 'тривалісь трудових відносини '
            }
        ],
        correct: '1'
    },
    {
        id: 23,
        text: 'Відповідальність за управління процесом взаємодії на:',
        choices: [
            {
                id: '1',
                text: "кандидаті на вакансію"
            },
            {
                id: '2',
                text: 'рекрутері'
            },
            {
                id: '3',
                text: ' на обох'
            }
        ],
        correct: '2'
    },
    {
        id: 24,
        text: 'Відповідальність за підготовку до співбесіди з рекрутером значною мірою на:',
        choices: [
            {
                id: '1',
                text: " рекрутері"
            },
            {
                id: '2',
                text: 'кандидаті на вакансію'
            },
            {
                id: '3',
                text: '  на обох'
            }
        ],
        correct: '2'
    },
    {
        id: 25,
        text: '. Кто головний в процесі відбору кандидата на вакансію?',
        choices: [
            {
                id: '1',
                text: 'рекрутер'
            },
            {
                id: '2',
                text: 'роботодавець'
            },
            {
                id: "3",
                text: 'кандидат'
            }
        ],
        correct: '2'
    },
    {
        id: 26,
        text: 'Перевага рекрутингу за знайомством в:',
        choices: [
            {
                id: '1',
                text: 'економії часу і зусиль'
            },
            {
                id: '2',
                text: 'гарантованом працевлаштуванні для кандидата'
            },
            {
                id: '3',
                text: 'швидкому  закритті вакансії'
            }
        ],
        correct: '1'
    },
    {
        id: 27,
        text: 'Недоліки рекрутингу «за знайомством»',
        choices: [
            {
                id: '1',
                text: 'ненадійність «своїх людей» в організації'
            },
            {
                id: '2',
                text: 'ретельна організація і контроль процесу'
            },
            {
                id: '3',
                text: 'перетин особистого і професійного'
            }
        ],
        correct: '3'
    },
    {
        id: 28,
        text: 'До креативних методів (засобів) рекрутингу належать:',
        choices: [
            {
                id: '1',
                text: "Відеозаявки"
            },
            {
                id: '2',
                text: 'Газети і журнали з рубрикою працевлаштування'
            },
            {
                id: '3',
                text: 'Листівки та об’яви в громадських місцях'
            }
        ],
        correct: '1'
    },
    {
        id: 29,
        text: 'Серія ігор Knack була створена спеціально для проведення:',
        choices: [
            {
                id: '1',
                text: "презентацій роботодавця"
            },
            {
                id: '2',
                text: 'співбесід'
            },
            {
                id: '3',
                text: 'розсилка пропозицій про вакансії'
            }
        ],
        correct: '2'
    },
    {
        id: 30,
        text: 'Неформальне спілкування з кандидатами на вакансію, роботодавцями може відбуватися у форматі:',
        choices: [
            {
                id: '1',
                text: 'співбесіди'
            },
            {
                id: '2',
                text: '«Дня відкритих дверей»'
            },
            {
                id: "3",
                text: 'переговорів'
            }
        ],
        correct: '2'
    },
    {
        id: 31,
        text: 'Спілкування це:',
        choices: [
            {
                id: '1',
                text: 'шлях повідомлення, зв\'язок одного місця з іншим'
            },
            {
                id: '2',
                text: 'взаємодія двох або більше людей, що складається в обміні між ними інформацією пізнавального або афективно-оцінного характеру'
            },

        ],
        correct: '2'
    },
    {
        id: 32,
        text: 'В процесі взаємодії людей більший відсоток комунікацій здійснюється за рахунок:',
        choices: [
            {
                id: '1',
                text: 'невербальних засобів вираження'
            },
            {
                id: '2',
                text: 'вербальних'
            },

        ],
        correct: '1'
    },
    {
        id: 33,
        text: 'Запорукою ефективної комунікації є: ',
        choices: [
            {
                id: '1',
                text: 'комплімент'
            },
            {
                id: '2',
                text: 'флірт'
            },

        ],
        correct: '1'
    },
    {
        id: 34,
        text: 'За правилами  «особистого простору» в спілкуванні персональна зона (дистанція особистої довірчої бесіди):',
        choices: [
            {
                id: '1',
                text: 'від 50 см до 1,5 м'
            },
            {
                id: '2',
                text: 'від 1,5 до 3,5-4 м'
            },

        ],
        correct: '1'
    },
    {
        id: 35,
        text: 'Відповідно до «Теорії поколінь», народжується нове покоління людей, що мають риси характеру, звички і особливості, які виділяють їх на тлі всіх інших:',
        choices: [
            {
                id: '1',
                text: 'Кожні 20-25 років'
            },
            {
                id: '2',
                text: 'Кожні 10-15 років'
            },

        ],
        correct: '1'
    },
    {
        id: 36,
        text: 'Холерик - це людина з:',
        choices: [
            {
                id: '1',
                text: 'малою чутливістю, високою реактивністю й активністю'
            },
            {
                id: '2',
                text: 'високою чутливістю і малою реактивністю'
            },

        ],
        correct: '1'
    },
    {
        id: 37,
        text: '. Амбіверт - це людина яка:',
        choices: [
            {
                id: '1',
                text: 'відкрита зовнішньому світу і оточуючим, він дуже товариський і енергійний, а також вельми доброзичливий з людьми і впевнений в собі'
            },
            {
                id: '2',
                text: 'відчуває себе однаково комфортно, спілкуючись з оточуючими або перебуваючи тривалий час в повній самоті'
            },

        ],
        correct: '2'
    },
    {
        id: 38,
        text: 'Люди, що належать до типу D – Домінуючі:',
        choices: [
            {
                id: '1',
                text: 'ретельно аналізують кожну деталь, перш ніж прийняти рішення, не прагнуть до особистого контакту, тому можуть справляти враження неемоційних та холодних'
            },
            {
                id: '2',
                text: 'воліють діяти і приймати рішення, володіють швидкою реакцією і концентруються на найбільш важливих і термінових проблемах'
            },

        ],
        correct: '2'
    },
    {
        id: 39,
        text: 'Базова потреба «Жовтих»',
        choices: [
            {
                id: '1',
                text: 'бути в центрі уваги'
            },
            {
                id: '2',
                text: 'контролювати ситуацію'
            },

        ],
        correct: '1'
    },
    {
        id: 40,
        text: 'Механізм психологічного захисту, що здійснюється людиною абсолютно свідомо для зняття деяких психічних напружень:',
        choices: [
            {
                id: '1',
                text: 'Компенсація'
            },
            {
                id: '2',
                text: 'Інтелектуалізація'
            },

        ],
        correct: '1'
    },
];

export default quizQuestion;
