const quizQuestion =[
    {
        id: 1,
        text: 'Аутплейсмент, як вид консалтингових послуг, надають:',
        choices: [
            {
                id: '1',
                text: ' ІТ – компанії, юридичні, експертні бюро та агенції'
            },
            {
                id: '2',
                text: 'служба зайнятості, рекрутингові агенції, кадрові агенції'
            },

        ],
        correct: '2'
    },
    {
        id: 2,
        text: 'Довше перебувають у стані стресу через втрату роботи:',
        choices: [
            {
                id: '1',
                text: 'журналісти, артисти, дизайнери'
            },
            {
                id: '2',
                text: 'службовці, особи 40+'
            },

        ],
        correct: '2'
    },
    {
        id: 3,
        text: 'Початкові фази психологічних станів у людей, які втратили роботу:',
        choices: [
            {
                id: '1',
                text: "безпорадність і примирення з ситуацією що склалася, погіршення психологічного стану стану "
            },
            {
                id: '2',
                text: 'стан невизначеності і шоку, суб\'єктивне полегшення і психологічна адаптація до ситуації '
            },

        ],
        correct: '2'
    },
    {
        id: 4,
        text: 'Психологічний стрес, викликаний звільненням, сильніше проявляється у:',
        choices: [
            {
                id: '1',
                text: "жінок"
            },
            {
                id: '2',
                text: 'чоловіків'
            },

        ],
        correct: '2'
    },
    {
        id: 5,
        text: 'Долають стан стресу швидше:',
        choices: [
            {
                id: '1',
                text: 'флегматики, меланхоліки'
            },
            {
                id: '2',
                text: 'сангвініки, . холерики'
            },

        ],
        correct: '2'
    },
];

export default quizQuestion;
