const quizQuestionsTempTwo = [
    {
        question: "1.У вас багато різних хобі?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "2.Ви обмірковуєте попередньо те, що збираєтеся зробити?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "3.У вас часто бувають спади і підйоми настрою?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "4.Ви претендували коли-небудь на похвалу за те, що в дійсності зробив хтось інший?",
        answers: [
            {
                type: "мусор ",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "5.Ви промовець?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "6.Вас турбувало б те, що ви залізли в борги?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "7. Вам доводилося відчувати себе нещасною людиною без особливих на те причин?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "8.Вам траплялося коли-небудь поступитися, щоб отримати більше, ніж вам належало?",
        answers: [
            {
                type: "мусор ",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "9.Ви ретельно замикає двері на ніч?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "10.Ви вважаєте себе життєрадісною людиною?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "11.Побачивши, як страждає дитина, тварина, ви б сильно засмутилися?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "12.Ви часто переживаєте через те, що зробили або сказали щось, чого не було б робити або говорити?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "13.Ви завжди виконуєте свої обіцянки, навіть якщо особисто вам це дуже незручно?",
        answers: [
            {
                type: "Брехня",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "14.Ви отримали б задоволення, стрибаючи з парашутом?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "15.Чи здатні ви дати волю почуттям і від душі повеселитися в галасливій компанії?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "16.Ви дратівливі?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "17.Ви коли-небудь звинувачували когось в тому, в чому насправді були винні самі?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "18.Вам подобається знайомитися з новими людьми?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "19.Ви вірите в користь страхування?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "20.Чи легко вас образити?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "21.Чи всі ваші звички хороші і бажані?",
        answers: [
            {
                type: "Брехня",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "22.Ви намагаєтеся бути в тіні, перебуваючи в суспільстві?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Екстраверсія",
                content: "ні"
            }
        ]
    },
    {
        question: "23.Стали б ви приймати засоби, які можуть привести вас в незвичайне або небезпечний стан (алкоголь, наркотики)?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "24.Ви часто відчуваєте такий стан, коли все набридло?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "25.Вам траплялося брати речі, що належать іншій особі будь це навіть така дрібниця, як шпилька або ґудзик?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "26.Вам подобається часто ходити до кого-небудь в гості і бувати в суспільстві?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "27.Вам подобається ображати тих, кого ви любите?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "28.Вас часто турбує почуття провини?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "29.Вам доводилося говорити про те, в чому ви погано розбираєтеся?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "30.Ви зазвичай віддаєте перевагу книги зустрічам з людьми?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Екстраверсія",
                content: "ні"
            }
        ]
    },
    {
        question: "31.У вас є явні вороги?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "32.Ви назвали б себе нервовою людиною?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "33.Ви завжди вибачаєтеся, коли нагрубив іншому?",
        answers: [
            {
                type: "Брехня",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "34.У вас багато друзів?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "35.Вам подобається влаштовувати розіграші та жарти, які іноді можуть дійсно заподіяти людям біль?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "36.Ви неспокійна людина?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "37.У дитинстві ви завжди покірно і негайно виконували те, що вам наказували?",
        answers: [
            {
                type: "Брехня",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "38.Ви вважаєте себе безтурботною людиною?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "39.Чи багато для вас означають гарні манери і охайність?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "40.Чи хвилюєтеся ви з приводу будь-яких жахливих подій, які могли б трапитися, але не трапилися?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "41.Вам траплялося зламати або втратити чужу річ?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "42.Ви зазвичай першими проявляєте ініціативу при знайомстві?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "43.Чи можете ви легко зрозуміти стан людини, якщо він ділиться з вами турботами?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "44.У вас часто нерви бувають натягнуті до межі?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "45.Кинете ви  непотрібний  папірець на підлогу, якщо під рукою немає кошика?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "46.Ви більше мовчите, перебуваючи в суспільстві інших людей?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Екстраверсія",
                content: "ні"
            }
        ]
    },
    {
        question: "47.Чи вважаєте ви, що шлюб старомодний і його слід скасувати?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "48.Ви іноді відчуваєте жалість до себе?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "49.Ви іноді багато хвалитеся?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "50.Ви легко можете внести пожвавлення в досить нудну компанію?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "51.Чи дратують вас обережні водії?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "52.Ви турбуєтесь про своє здоров'я?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "53.Ви говорили коли-небудь погано про іншу людину?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "54.Ви любите переказувати анекдоти і жарти своїм друзям?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "55.Для вас більшість харчових продуктів однакові на смак?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "56.Чи буває у вас іноді поганий настрій?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "57.Ви грубили коли-небудь своїм батькам в дитинстві?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "58.Вам подобається спілкуватися з людьми?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "59.Ви переживаєте, якщо дізнаєтеся, що допустили помилки у своїй роботі?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "60.Ви страждаєте від безсоння?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "61.Ви завжди миєте руки перед їжею?",
        answers: [
            {
                type: "Брехня",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "62.Ви з тих людей, які не лізуть за словом в кишеню?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "63.Ви віддаєте перевагу приходити на зустріч трохи раніше призначеного часу?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "64.Ви відчуваєте себе апатичним, втомленим без будь-якої причини?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "65.Вам подобається робота, що вимагає швидких дій?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "66.Ви так любите поговорити, що не втратите будь-якого зручного випадку поговорити з новою людиною?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "67.Ваша мати - хороша людина (була хорошою людиною)?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "68.Чи часто вам здається, що життя жахливо нудне?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "69.Ви коли-небудь скористалися помилкою іншої людини в своїх цілях?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "70.Ви часто берете на себе більше, ніж дозволяє час?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "71.Чи є люди, які намагаються уникати вас?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "72.Вас дуже турбує ваша зовнішність?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "73.Ви завжди ввічливі, навіть з неприємними людьми?",
        answers: [
            {
                type: "Брехня",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "74.Чи вважаєте ви, що люди витрачають занадто багато часу, щоб забезпечити своє майбутнє, відкладаючи " +
            "заощадження, страхуючи себе і своє життя?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "75.Чи виникало у вас коли-небудь бажання померти?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "76.Ви спробували б уникнути сплати податку з додаткового заробітку, якби були впевнені, що вас ніколи не зможуть викрити в цьому?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "77.Душа компанії - це про вас?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "78.Ви намагаєтеся не грубити людям?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "79.Ви довго переживаєте після конфузу, що стався?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "80.Ви коли-небудь наполягали на тому, щоб було по-вашому?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "81.Ви часто приїжджаєте на вокзал в останню хвилину перед відходом поїзда?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "82.Ви коли-небудь навмисно говорили щось неприємне або образливе для людини?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "83.Вас турбували ваші нерви?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "84.Вам неприємно перебувати серед людей, які жартують над товаришами?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Екстраверсія",
                content: "ні"
            }
        ]
    },
    {
        question: "85.Ви легко втрачаєте друзів зі своєї вини?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "86.Ви часто відчуваєте почуття самотності?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "87.Чи завжди ваші слова збігаються зі справою?",
        answers: [
            {
                type: "Брехня",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "88.Чи подобається вам іноді дражнити тварин?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "89.Ви легко ображаєтеся на зауваження, що стосуються особисто вас і вашої роботи?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "90.Життя без будь-якої небезпеки здавалося б вам занадто нудним?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "91.Ви коли-небудь спізнювалися на побачення або роботу?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "92.Вам подобається суєта і пожвавлення навколо вас?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "93.Ви хочете, щоб люди боялися вас?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "94.Чи вірно, що ви іноді сповнені енергії і все горить в руках, а іноді зовсім мляві?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "95.Ви іноді відкладаєте на завтра те, що повинні зробити сьогодні?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Брехня",
                content: "ні"
            }
        ]
    },
    {
        question: "96.Чи вважають вас живою та веселою людиною?",
        answers: [
            {
                type: "Екстраверсія",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "97.Чи часто вам говорять неправду?",
        answers: [
            {
                type: "Психотизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "98.Ви дуже чутливі до деяких явищ, подій, речей?",
        answers: [
            {
                type: "Нейротизм",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "99.Ви завжди готові визнавати свої помилки?",
        answers: [
            {
                type: "Брехня",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    },
    {
        question: "100.Вам коли-небудь було шкода тварина, яке потрапило в капкан?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "Психотизм",
                content: "ні"
            }
        ]
    },
    {
        question: "101.Чи важко вам було заповнювати анкету?",
        answers: [
            {
                type: "мусор",
                content: "так"
            },
            {
                type: "мусор",
                content: "ні"
            }
        ]
    }

];

export default quizQuestionsTempTwo;
