const quizQuestion =[
    {
        id: 1,
        text: 'Перевага рекрутингу за знайомством в:',
        choices: [
            {
                id: '1',
                text: 'економії часу і зусиль'
            },
            {
                id: '2',
                text: 'гарантованом працевлаштуванні для кандидата'
            },
            {
                id: '3',
                text: 'швидкому  закритті вакансії'
            }
        ],
        correct: '1'
    },
    {
        id: 2,
        text: 'Недоліки рекрутингу «за знайомством»',
        choices: [
            {
                id: '1',
                text: 'ненадійність «своїх людей» в організації'
            },
            {
                id: '2',
                text: 'ретельна організація і контроль процесу'
            },
            {
                id: '3',
                text: 'перетин особистого і професійного'
            }
        ],
        correct: '3'
    },
    {
        id: 3,
        text: 'До креативних методів (засобів) рекрутингу належать:',
        choices: [
            {
                id: '1',
                text: "Відеозаявки"
            },
            {
                id: '2',
                text: 'Газети і журнали з рубрикою працевлаштування'
            },
            {
                id: '3',
                text: 'Листівки та об’яви в громадських місцях'
            }
        ],
        correct: '1'
    },
    {
        id: 4,
        text: 'Серія ігор Knack була створена спеціально для проведення:',
        choices: [
            {
                id: '1',
                text: "презентацій роботодавця"
            },
            {
                id: '2',
                text: 'співбесід'
            },
            {
                id: '3',
                text: 'розсилка пропозицій про вакансії'
            }
        ],
        correct: '2'
    },
    {
        id: 5,
        text: 'Неформальне спілкування з кандидатами на вакансію, роботодавцями може відбуватися у форматі:',
        choices: [
            {
                id: '1',
                text: 'співбесіди'
            },
            {
                id: '2',
                text: '«Дня відкритих дверей»'
            },
            {
                id: "3",
                text: 'переговорів'
            }
        ],
        correct: '2'
    },
];

export default quizQuestion;