
const quizQuestions =[
  {
      question: "Якщо опинитеся в великому колективі, де більше 10 чоловік, яка буде реакція?",
      answers: [
          {
              type: "I. Впливаючий",
              content: "Люблю заводити знайомства"
          },
          {
              type: "D. Домінуючий",
              content: "Нормально ставлюся до нових знайомств, намагаюся проявити себе"
          },
          {
              type: "S. Стабільний",
              content: "Буду шукати серед людей друзів, щоб приєднатися до них"
          },
          {
              type: "C. Відповідний правилам",
              content: "Постараюся залишити захід через дискомфорту"
          }
      ]
  },
  {
      question: "Якщо запросять виступити з промовою перед незнайомими людьми, як будете діяти?",
      answers: [
          {
              type: "S. Стабільний",
              content: "Не люблю привертати увагу, тому постараюся ухилитися"
          },
          {
              type: "I. Впливаючий",
              content: "Спробую зацікавити аудиторію"
          },
          {
              type: "D. Домінуючий",
              content: "У мене є запас історій, які корисні іншим, тому виступлю"
          },
          {
              type: "C. Відповідний правилам",
              content: "Відмовлюся під переконливим приводом, якщо виступ не принесе користь в професійному плані"
          }
      ]
  },
  {
      question: "Начальник дав завдання вам і ще одній людині. Ви обоє про нього забули, чим викликали гнів керівництва. Ваша реакція?",
      answers: [
          {
              type: "C. Відповідний правилам",
              content: "Буду відчувати негативні емоції, але не покажу цього"
          },
          {
              type: "I. Впливаючий",
              content: "Проявлю емоції, поскаржуся знайомим"
          },
          {
              type: "S. Стабільний",
              content: "Ображуся на колегу, який забув про доручення"
          }, {
              type: "D. Домінуючий",
              content: "Висловлю все, що думаю, начальнику і колезі"
          }
      ]
  },
  {
      question: "Вам дали завдання з терміном виконання 1 місяць, але ви можете його зробити за 2 тижні. Як діяти?",
      answers: [
          {
              type: "D. Домінуючий",
              content: "Якнайшвидше виконаю"
          },
          {
              type: "C. Відповідний правилам ",
              content: "Не буду затягувати з виконанням, але відразу не здам, щоб ще раз перевірити наявність помилок"
          },
          {
              type: "I. Впливаючий",
              content: "Відразу приступлю до роботи, але потім перейду на іншу. Завжди працюю над декількома проектами одночасно"
          },
          {
              type: "S. Стабільний",
              content: "Відкладу завдання, приступлю до нього в останні дні"
          }
      ]
  },
  {
      question: "Попереду вихідні. Чим займетеся?",
      answers: [
          {
              type: "S. Стабільний",
              content: "Проведу день вдома з сім'єю"
          },
          {
              type: "I. Впливаючий",
              content: "Схожу в парк або в гості"
          },
          {
              type: "D. Домінуючий",
              content: "Відправлюся в кінний клуб, боулінг або інше місце, щоб активно провести час"
          },
          {
              type: "C. Відповідний правилам ",
              content: "Піду в кіно, театр, на виставку"
          },
      ]
  },
    {
        question: "Якщо вирішите стрибнути з парашутом, то з якої причини?",
        answers: [
            {
                type: "I. Впливаючий",
                content: "За компанію з друзями"
            },
            {
                type: "C. Відповідний правилам ",
                content: "Потрібний струс для досягнення важливої ​​мети"
            },
            {
                type: "D. Домінуючий",
                content: "Люблю ризик"
            },
            {
                type: "S. Стабільний",
                content: "Хочу довести іншим, що я сміливий"
            },
        ]
    },
    {
        question: "Які коментарі ви чуєте на свою адресу?",
        answers: [
            {
                type: "S. Стабільний",
                content: "Мене кваплять, змушують зробити щось швидше"
            },
            {
                type: "C. Відповідний правилам ",
                content: "Мене кваплять, змушують зробити щось швидше"
            },
            {
                type: "I. Впливаючий",
                content: "Колеги просять не поспішати, тому що не встигають за мною"
            },
            {
                type: "D. Домінуючий",
                content: "Колеги просять не поспішати, тому що не встигають за мною"
            },


        ]
    },
    {
        question: "Ви дізналися про своє підвищення. Ваші дії?",
        answers: [
            {
                type: "S. Стабільний",
                content: "Повідомте родині, влаштуєте тихий домашнє свято"
            },
            {
                type: "D. Домінуючий",
                content: "Купите дорогі речі, щоб презентабельнєє виглядати в перший день на новій посаді"
            },
            {
                type: "I. Впливаючий",
                content: "Поділитися радістю з усіма, влаштуєте гучне свято"
            },
            {
                type: "C. Відповідний правилам ",
                content: "Відкладете святкування, поки не пропрацюєте деякий час"
            },

        ]
    },
    {
        question: "У вас іспит. Ваша поведінка?",
        answers: [
            {
                type: "D. Домінуючий",
                content: "Швидко повторю матеріал"
            },
            {
                type: "S. Стабільний",
                content: "Не поспішаючи вивчу інформацію"
            },
            {
                type: "C. Відповідний правилам ",
                content: "Відпочину, я готувався заздалегідь"
            },
            {
                type: "I. Впливаючий",
                content: "Не буду готуватися"
            },
        ]
    },
    {
        question: "Що вважається головним для досягнення успіху?",
        answers: [
            {
                type: "D. Домінуючий",
                content: "Особисті зусилля"
            },
            {
                type: "C. Відповідний правилам ",
                content: "Особисті зусилля"
            },
            {
                type: "S. Стабільний",
                content: "Командну роботу"
            },

            {
                type: "I. Впливаючий",
                content: "Командну роботу"
            },
        ]
    },
    {
        question: "Якщо відкриєте бізнес, що виберете?",
        answers: [
            {
                type: "C. Відповідний правилам ",
                content: "Консалтинг"
            },
            {
                type: "D. Домінуючий",
                content: "Охоронну діяльність"
            },
            {
                type: "I. Впливаючий",
                content: "Ресторан, нічний клуб"
            },
            {
                type: "S. Стабільний",
                content: "Медичний центр"
            },
               ]
    },
    {
        question: "Чим прикрасите новий кабінет?",
        answers: [
            {
                type: "I. Впливаючий",
                content: "Фотографіями, де я разом з відомими людьми"
            },
            {
                type: "S. Стабільний",
                content: "Сімейними фотографіями"
            },
            {
                type: "C. Відповідний правилам ",
                content: "Дипломами, сертифікатами"
            },
            {
                type: "D. Домінуючий",
                content: "Портретом президента"
            },
        ]
    },
    {
        question: "Що цінуєте в одязі?",
        answers: [
            {
                type: "I. Впливаючий",
                content: "Індивідуальність"
            },
            {
                type: "D. Домінуючий",
                content: "Дорогий зовнішній вигляд"
            },
            {
                type: "S. Стабільний",
                content: "Зручність"
            },
            {
                type: "C. Відповідний правилам ",
                content: "Якість"
            },
        ]
    },
    {
        question: "Вам доведеться брати участь у змаганнях. Які виберете?",
        answers: [
            {
                type: "C. Відповідний правилам ",
                content: "На кмітливість"
            },
            {
                type: "D. Домінуючий",
                content: "На сміливість, швидкість"
            },
            {
                type: "I. Впливаючий",
                content: "Що-небудь незвичайне"
            },
            {
                type: "S. Стабільний",
                content: "Командні змагання, в яких потрібно взаємовиручка"
            },
                  ]
    },
    {
        question: "Потрібно вибрати готель. Де зупиніться?",
        answers: [
            {
                type: "D. Домінуючий",
                content: "У пристойному готелі в центрі міста"
            },
            {
                type: "I. Впливаючий",
                content: "У незвичайному міні-готелі"
            },
            {
                type: "S. Стабільний",
                content: "У заклад, який рекомендували"
            },
            {
                type: "C. Відповідний правилам ",
                content: "У готелі, де влаштує співвідношення ціни і якості"
            },




        ]
    }
];

export default quizQuestions;
