const quizQuestion =[
    {
        id: 1,
        text: 'Оптимальний розподіл відповідальності у відносинах рекрутер-клієнт:',
        choices: [
            {
                id: '1',
                text: ' 50%  /  50%'
            },
            {
                id: '2',
                text: 'відповідальність на рекрутері'
            },
            {
                id: '3',
                text: 'відповідальність завжди на клієнті'
            }
        ],
        correct: '1'
    },
    {
        id: 2,
        text: 'Велика міра відповідальності рекрутера за: ',
        choices: [
            {
                id: '1',
                text: 'особистий вплив на клієнта'
            },
            {
                id: '2',
                text: 'порядність роботодавця до кандидата на вакансію'
            },
            {
                id: '3',
                text: 'тривалісь трудових відносини '
            }
        ],
        correct: '1'
    },
    {
        id: 3,
        text: 'Відповідальність за управління процесом взаємодії на:',
        choices: [
            {
                id: '1',
                text: "кандидаті на вакансію"
            },
            {
                id: '2',
                text: 'рекрутері'
            },
            {
                id: '3',
                text: ' на обох'
            }
        ],
        correct: '2'
    },
    {
        id: 4,
        text: 'Відповідальність за підготовку до співбесіди з рекрутером значною мірою на:',
        choices: [
            {
                id: '1',
                text: " рекрутері"
            },
            {
                id: '2',
                text: 'кандидаті на вакансію'
            },
            {
                id: '3',
                text: '  на обох'
            }
        ],
        correct: '2'
    },
    {
        id: 5,
        text: '. Кто головний в процесі відбору кандидата на вакансію?',
        choices: [
            {
                id: '1',
                text: 'рекрутер'
            },
            {
                id: '2',
                text: 'роботодавець'
            },
            {
                id: "3",
                text: 'кандидат'
            }
        ],
        correct: '2'
    },
];

export default quizQuestion;