const quizQuestionsBrain = [
    {
        question: "1.Для меня как отрицательные, так и положительные эмоции служат источником знания о том, как поступать в жизни.",
        answers: [
            {
                type: "Эмоциональная_осведомленность1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмоциональная_осведомленность2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмоциональная_осведомленность3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмоциональная_осведомленность4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмоциональная_осведомленность5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмоциональная_осведомленность6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "2.Отрицательные эмоции помогают мне понять, что я должен изменить в моей жизни.",
        answers: [
            {
                type: "Эмоциональная_осведомленность1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмоциональная_осведомленность2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмоциональная_осведомленность3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмоциональная_осведомленность4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмоциональная_осведомленность5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмоциональная_осведомленность6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "3.Я спокоен, когда испытываю давление со стороны.",
        answers: [
            {
                type: "Управление_своими_эмоциями1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Управление_своими_эмоциями2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Управление_своими_эмоциями3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Управление_своими_эмоциями4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Управление_своими_эмоциями5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Управление_своими_эмоциями6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "4.Я способен наблюдать изменение своих чувств.",
        answers: [
            {
                type: "Эмоциональная_осведомленность1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмоциональная_осведомленность2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмоциональная_осведомленность3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмоциональная_осведомленность4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмоциональная_осведомленность5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмоциональная_осведомленность6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "5.Когда необходимо, я могу быть спокойным и сосредоточенным, чтобы действовать в соответствии с запросами жизни.",
        answers: [
            {
                type: "Самомотивация1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Самомотивация2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Самомотивация3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Самомотивация4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Самомотивация5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Самомотивация6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "6.Когда необходимо, я могу вызвать у себя широкий спектр положительных эмоций, такие, как веселье, радость, внутренний подъем и юмор.",
        answers: [
            {
                type: "Самомотивация1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Самомотивация2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Самомотивация3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Самомотивация4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Самомотивация5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Самомотивация6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "7. Я слежу за тем, как я себя чувствую.",
        answers: [
            {
                type: "Управление_своими_эмоциями1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Управление_своими_эмоциями2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Управление_своими_эмоциями3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Управление_своими_эмоциями4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Управление_своими_эмоциями5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Управление_своими_эмоциями6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "8.После того как что-то расстроило меня, я могу легко совладать со своими чувствами.",
        answers: [
            {
                type: "Управление_своими_эмоциями1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Управление_своими_эмоциями2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Управление_своими_эмоциями3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Управление_своими_эмоциями4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Управление_своими_эмоциями5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Управление_своими_эмоциями6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "9. Я способен выслушивать проблемы других людей.",
        answers: [
            {
                type: "Эмпатия1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмпатия2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмпатия3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмпатия4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмпатия5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмпатия6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "10.Я не зацикливаюсь на отрицательных эмоциях.",
        answers: [
            {
                type: "Управление_своими_эмоциями1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Управление_своими_эмоциями2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Управление_своими_эмоциями3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Управление_своими_эмоциями4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Управление_своими_эмоциями5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Управление_своими_эмоциями6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "11. Я чувствителен к эмоциональным потребностям других.",
        answers: [
            {
                type: "Эмпатия1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмпатия2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмпатия3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмпатия4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмпатия5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмпатия6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "12. Я могу действовать успокаивающе на других людей.",
        answers: [
            {
                type: "Распознавание_эмоций_других_людей1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Распознавание_эмоций_других_людей2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Распознавание_эмоций_других_людей3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Распознавание_эмоций_других_людей4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Распознавание_эмоций_других_людей5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Распознавание_эмоций_других_людей6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "13.Я могу заставить себя снова и снова встать перед лицом препятствия.",
        answers: [
            {
                type: "Самомотивация1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Самомотивация2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Самомотивация3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Самомотивация4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Самомотивация5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Самомотивация6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "14. Я стараюсь подходить творчески к жизненным проблемам.",
        answers: [
            {
                type: "Самомотивация1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Самомотивация2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Самомотивация3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Самомотивация4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Самомотивация5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Самомотивация6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "15. Я адекватно реагирую на настроения, побуждения и желания других людей.",
        answers: [
            {
                type: "Распознавание_эмоций_других_людей1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Распознавание_эмоций_других_людей2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Распознавание_эмоций_других_людей3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Распознавание_эмоций_других_людей4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Распознавание_эмоций_других_людей5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Распознавание_эмоций_других_людей6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "16.Я могу легко входить в состояние спокойствия, готовности и сосредоточенности.",
        answers: [
            {
                type: "Самомотивация1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Самомотивация2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Самомотивация3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Самомотивация4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Самомотивация5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Самомотивация6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "17. Когда позволяет время, я обращаюсь к своим негативным чувствам и разбираюсь, в чем проблема.",
        answers: [
            {
                type: "Эмоциональная_осведомленность1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмоциональная_осведомленность2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмоциональная_осведомленность3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмоциональная_осведомленность4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмоциональная_осведомленность5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмоциональная_осведомленность6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "18. Я способен быстро успокоиться после неожиданного огорчения.",
        answers: [
            {
                type: "Управление_своими_эмоциями1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Управление_своими_эмоциями2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Управление_своими_эмоциями3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Управление_своими_эмоциями4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Управление_своими_эмоциями5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Управление_своими_эмоциями6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "19. Знание моих истинных чувств важно для поддержания «хорошей формы».",
        answers: [
            {
                type: "Эмоциональная_осведомленность1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмоциональная_осведомленность2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмоциональная_осведомленность3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмоциональная_осведомленность4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмоциональная_осведомленность5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмоциональная_осведомленность6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "20. Я хорошо понимаю эмоции других людей, даже если они не выражены открыто.",
        answers: [
            {
                type: "Эмпатия1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмпатия2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмпатия3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмпатия4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмпатия5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмпатия6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "21.Я хорошо могу распознавать эмоции по выражению лица.",
        answers: [
            {
                type: "Эмпатия1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмпатия2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмпатия3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмпатия4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмпатия5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмпатия6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "22. Я могу легко отбросить негативные чувства, когда необходимо действовать.",
        answers: [
            {
                type: "Самомотивация1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Самомотивация2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Самомотивация3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Самомотивация4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Самомотивация5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Самомотивация6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "23. Я хорошо улавливаю знаки в общении, которые указывают на то, в чем другие нуждаются.",
        answers: [
            {
                type: "Эмпатия1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмпатия2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмпатия3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмпатия4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмпатия5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмпатия6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "24. Люди считают меня хорошим знатоком переживаний других людей.",
        answers: [
            {
                type: "Распознавание_эмоций_других_людей1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Распознавание_эмоций_других_людей2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Распознавание_эмоций_других_людей3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Распознавание_эмоций_других_людей4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Распознавание_эмоций_других_людей5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Распознавание_эмоций_других_людей6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "25. Люди, осознающие свои истинные чувства, лучше управляют своей жизнью.",
        answers: [
            {
                type: "Эмоциональная_осведомленность1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмоциональная_осведомленность2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмоциональная_осведомленность3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмоциональная_осведомленность4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмоциональная_осведомленность5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмоциональная_осведомленность6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "26. Я способен улучшить настроение других людей.",
        answers: [
            {
                type: "Распознавание_эмоций_других_людей1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Распознавание_эмоций_других_людей2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Распознавание_эмоций_других_людей3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Распознавание_эмоций_других_людей4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Распознавание_эмоций_других_людей5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Распознавание_эмоций_других_людей6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "27. Со мной можно посоветоваться по вопросам отношений между людьми.",
        answers: [
            {
                type: "Распознавание_эмоций_других_людей1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Распознавание_эмоций_других_людей2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Распознавание_эмоций_других_людей3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Распознавание_эмоций_других_людей4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Распознавание_эмоций_других_людей5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Распознавание_эмоций_других_людей6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "28. Я хорошо настраиваюсь на эмоции других людей.",
        answers: [
            {
                type: "Эмпатия1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Эмпатия2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Эмпатия3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Эмпатия4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Эмпатия5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Эмпатия6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "29. Я помогаю другим использовать их побуждения для достижения личных целей.",
        answers: [
            {
                type: "Распознавание_эмоций_других_людей1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Распознавание_эмоций_других_людей2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Распознавание_эмоций_других_людей3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Распознавание_эмоций_других_людей4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Распознавание_эмоций_других_людей5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Распознавание_эмоций_других_людей6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    },
    {
        question: "30. Я могу легко отключиться от переживания неприятностей.",
        answers: [
            {
                type: "Управление_своими_эмоциями1",
                content: "Полностью не согласен ",
                value:-3

            },
            {
                type: "Управление_своими_эмоциями2",
                content: "В основном не согласен ",
                value:-2
            },
            {
                type: "Управление_своими_эмоциями3",
                content: "Отчасти не согласен ",
                value:-1

            },
            {
                type: "Управление_своими_эмоциями4",
                content: "Отчасти согласен ",
                value:1
            },
            {
                type: "Управление_своими_эмоциями5",
                content: "В основном согласен ",
                value:2

            },
            {
                type: "Управление_своими_эмоциями6",
                content: "Полностью согласен ",
                value:3
            }
        ]
    }

];

export default quizQuestionsBrain;
