[
  {"imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcT27g1aelHj0R_9qHidGRfQgx494jUq71XNblYu-7Q86Tgxj75Y&usqp=CAU",
    "title": "Відмінності рекрутингових і кадрових агентств",
    "text": "  Коли ми чуємо \"рекрутингове агенство\" і \"кадрове агенство\", то не завжди розуміємо, чи ідентичні ці поняття або ні. Сфера діяльності рекрутингових і кадрових компаній дійсно одна і та ж - ринок праці. Але методи роботи і ставлення до клієнтів абсолютно відмінні.\n  Головною особливістю рекрутингових компаній є безкорисливість і неупередженість по відношенню до претендентів. Послуги такого агентства оплачує роботодавець, тому тут, як правило, переважає індивідуальний підхід до кожного клієнта.\n  Персонал підбирається, виходячи з побажань роботодавця і вимог до відкритої вакансії. Тому як правило, рекрутингові агенції працюють до тих пір, доки не \"закриють\" вакансію. В процесі пошуку необхідної кандидатури використовуються безліч новітніх методик і засобів (і незавжди прийнятних…), починаючи від пошуку співробітника з власної бази пошукачів, що постійно оновлюється, до \"переманювання headhunting\" фахівців з інших компаній.\n  Послуги рекрутингових агентств дуже затребувані, особливо серед великих і фінансово стійких компаній, які готові виділяти гроші на пошуки цінних кадрів. Керівники компаній і менеджери, як правило, не володіють навичками пошуку персоналу, тому рекрутингове агенство - необхідний атрибут кожної поважаючої себе компанії, адже вони допомагають задовольняти потреби організації в кваліфікованом персоналі та подальшому його розвитку.\n  На відміну від рекрутингових агентств, агентства з працевлаштування (або кадрові агентства) працюють на пошукача, який і оплачує їх послуги. Відповідно, основною метою таких компаній є надати роботу якомога більшій кількості претендентів, при цьому не достатньо враховується рейтинг компаній і умови праці. База претендентів формуеться більш за все безробітними, низькокваліфікованими, малозатребуваними фахівцями, які готові піти на будь-яку роботу. Пошукачам не надаєсться подальший розвиток і супровід.\n  Підведемо підсумки.\n"
  },
  {"imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcT27g1aelHj0R_9qHidGRfQgx494jUq71XNblYu-7Q86Tgxj75Y&usqp=CAU",
    "title": " Рекрутингова агенція ",
    "text": "  Рекрутингова агенція - це:\n• безкоштовні послуги для пошукача (оплачувані для роботодавця);\n• реальні вакансії в перевірених компаніях;\n• немає гарантій працевлаштування, але при цьому постійно активне резюме пошукача та інформування про відкриті вакансії;\n• цілеспрямований пошук висококваліфікованих фахівців;\n• індивідуального підхід до кожного здобувачеві і роботодавцю.\n"
  },
  {"imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcT27g1aelHj0R_9qHidGRfQgx494jUq71XNblYu-7Q86Tgxj75Y&usqp=CAU",
    "title": "Кадрові агентства ",
    "text": "  Кадрові агентства - це:\n• платні послуги для пошукачів;\n• велика база низькокваліфікованих фахівців;\n• можливість працевлаштування не за професією, не достатньо відповідальності за якість отриманої роботи;\n• відсутність супроводу, подальшого розвитку професійних навичок пошукача.\nІснують також двосторонні компанії, які намагаються займатися і рекрутінгом, і працевлаштуванням. Вони готові працювати і на претендентів, і на роботодавців одночасно, одержуючи оплату по обидва боки (\"За двома зайцями ...\"). Звісно така практика сумнівна. \n"
  }

]
