[
  {
  "id": 0,
  "imageUrl": "/titul0.webp",
  "title": "",
  "text": "Рекрутинг= підбір персоналу - означає діяльність для заповнення вакансій відповідними фахівцями.\n\nРекрутинг – це вид діяльності не тільки рекрутерів, а й самих роботодавців (їх кадровиків, менеджерів по персоналу), кадрових агентств."
}, {
  "id": 1,
  "imageUrl": "/titul1.webp",
  "title": "",
  "text": ""
},
  {
    "id": 2,
    "imageUrl": "/pic0.webp",
    "title": "Підвищений інтерес до людського ресурсу виник в глибокій старовині,\nзадовго до появи використовуваного нині терміну «рекрутинг»\n(від франц. «Recruter» - вербувати, поповнювати, наймати).\n",
    "text": "Юлій Цезар ще в 55 році до нашої ери підписав указ про виплату 300 римських монет кожному солдатові, який приведе в римську армію ще одного солдата. Чистої води рекрутинг за рекомендацією співробітників!\nУ Стародавньому Єгипті при відборі дружинників з представників місцевих племен існувала добре організована система відбору і навчання новобранців. Спеціальні люди призначалися відповідальними за кожен етап, представляючи собою прообраз структури сучасного відділу з підбору та навчання персоналу.\n"
  },
  {
    "id": 3,
    "imageUrl": "/pic1.webp",
    "title": "",
    "text": "Маленька еллінська держава (Давня Греція), поповнювала ряди своєї армії за рахунок сусідніх країн, причому рекрутери вже тоді вміли визначати цільові групи потенційних кандидатів. Наприклад, чоловіче населення ізольованих і бідних поселень, мотивували майбутніх воїнів досить високою винагородою.\n\nУ середньовіччі, після епідемії чуми, що забрала мільйони життів, виник гострий попит на робочу силу. Найняти хорошого працівника стало не просто, і винагорода за якісну роботу різко зросла. Найманці також стали представляти значну частину будь-якого війська.\nВзагалі, якщо звузити поняття рекрутинг до дій по підбору персоналу за певну винагороду, то можна стверджувати, що торгівля рабами була першою формою рекрутингу (работорговець продавав робочу силу (раба) роботодавцю (покупцеві) за певну винагороду)\n"
  },
  {
    "id": 4,
    "imageUrl": "/pic2.webp",
    "title": "",
    "text": "Під час правління династії  Хунг, було створено цілу систему для найму на більшість посад простих міщан.\nПерші тестування проводилися в Давньому Китаї під час вступу на державну службу в XVII ст. до н.е. Процедура була такою складною, що в результаті перемагали не тільки найрозумніші і найталановитіші, а й насамперед морально стійкі сини вітчизни!\nТести були тривалими. Кандидату потрібно було пройти регіональний іспит. За іспитом уважно стежили, суворо оцінювали. Потім слідував іспит, який проводився в столиці. Тільки 15-20% кандидатів проходили другий іспит (всього близько 200 осіб на рік). Іспит був повністю заснований на вченні Конфуція. Кандидатам потрібно було знати та вміти трактувати уривки вчення, досконало вивчити його літературний стиль і використовувати філософію Конфуція, щоб пояснити «сталість» і давати політичні поради.\n"
  },
  {
    "id": 5,
    "imageUrl": "/pic3.webp",
    "title": "",
    "text": "Королі, в обов'язок яких входило формування армії, здійснювали набір нових рекрутів за допомогою воїнів-васалів (в умовах постійних воєн саме їм належала провідна роль в суспільстві), які, в свою чергу, частину своїх володінь передавали в користування лицарям за умови, що кожен з них буде на першу ж вимогу свого сюзерена поставляти вказану кількість воїнів.\n\nВ Європі вербування на військову службу проводилося в такий спосіб: з державної скарбниці полковник (командир полку) отримував гроші, які він роздавав командирам рот - капітанам. Ті, в свою чергу, за допомогою вербувальників, яким покладався певний відсоток, проводили кампанію по набору бажаючих в свої загони. \nБеручи до уваги небезпеку для вітчизни та мізерність державних фінансів, король закликав молодих людей, що мали достатньо коштів і не потрапляли під призов, добровільно записуватися на службу у єгерські загони при регулярних полках. \n\nЦікаво, що вже тоді використовувалися методи мотивації, які дійшли до наших днів.\n"
  },
  {
    "id": 6,
    "imageUrl": "/pic4.webp",
    "title": "",
    "text": "У королівстві Пруссія проводився інший спосіб найму на військову службу. Примусове вербування стало справжнім жахом для населення країни: принцип «держава - це армія» втілювався в життя з істиною німецькою послідовністю. Загони вербувальників, що нишпорили по Пруссії могли забирати під королівські прапори першого ж зустрічного представника «нижчих станів» - селянина чи бюргера, в тому випадку, якщо його зовнішні дані (перш за все зріст) відповідали вимогам стройової служби. \n\nВ Австрії, якщо “звичайні” заходи не давали достатнього результату, то спеціальні команди з солдатів разом з циганськими оркестрами і гарними дівчатами відправлялися на ярмарки, де грали музику і танцювали. Дівчина повинна була виманити хлопця на танець і несподівано для нього надіти йому на голову ківер. З цього моменту він вважався покликаним на службу.\n\nМасові заходи, як інструмент рекрутингу і тоді були дуже дієвими"
  },
  {
    "id": 7,
    "imageUrl": "/pic5.webp",
    "title": "",
    "text": "Першим російським рекрутером по праву називають Петра I, за ініціативою якого в Росію з Європи було залучено понад 1000 висококласних корабельників, фахівців інженерної справи  та фінансистів.\nПетро І не тільки відкрив вікно в Європу, а й відкрив двері своєї держави для іноземців. Їм дозволялося безперешкодно приїжджати в Російську імперію, відкривати свій бізнес і займатися торгівлею. Крім того, чужинців залучали високими окладами, які перевищували європейські. Але Петро І не тільки запрошував майстрів з-за кордону, а й російських відправляв навчатися в інші країни.\n…Петро І  - інструкція російському резиденту у Франції Конону Зотову: «Понеже король французский умер, а наследник зело молод, то, чаю, многие военные и мастеровые люди будут искать фортуны в иных государствах, для чего наведывайся о таких и пиши, дабы потребных не пропустить»…\n\nМотивація: безвізовий режим, бізнес, кар’єра, соцпакет.\n"
  },
  {
    "id": 8,
    "imageUrl": "/pic6.webp",
    "title": "",
    "text": "Промислова революція - масовий перехід від ручної праці до автоматизованої, від мануфактури до фабрики, стався в провідних державах світу в XVIII-XIX століттях.\nОдночасно з розвитком промисловості і автоматизації виробничих процесів зростала потреба у великій кількості кваліфікованих фахівців. \n\nЦе спричинило появу в середині XIX століття спеціалізованих приватних фірм, що займаються наймом персоналу за винагороду, що поклав початок кадрової індустрії.\n\nПрагнення зменшити політичну, економічну нестабільність змушували політиків виступати в підтримку розробки соціальних програм державного регулювання відносин між найманими робітниками і бізнесом.\n"
  },
  {
    "id": 9,
    "imageUrl": "/pic7.webp",
    "title": "",
    "text": "Остаточне оформлення рекрутингу в самостійну галузь відбулося після Другої світової війни, в період економічного підйому. Науково-технічна революція у другій половині 50-х рр. зробила великий вплив на економіку. Складовими НТР стали автоматизація, зростання наукоємності виробництва, використання ЕОМ, інтенсифікація і концентрація виробництва. Як наслідок цього - прискорений розвиток виробництва і поліпшення якості життя, підвищення вимог до рівня кваліфікації трудових ресурсів з одного боку, зростання безробіття, нестача кваліфікованих фахівців, зниження темпів економічного зростання з іншої.\nЦей етап характеризується появою нового виду рекрутингу - хедхантингу: деякі серйозні компанії («Ernst & Young», Deloitte & Touch » та ін.) почали переманювати для своїх клієнтів кращих фахівців, які працюють в конкуруючих фірмах. Почалося так зване «полювання за головами» (Headhunting).\n"
  },
  {
    "id": 10,
    "imageUrl": "/pic8.webp",
    "title": "",
    "text": "Першим агентством, що спеціалізувалось на Executive search (пошук та підбір топ-менеджерів), було агентство Boyden, яке розпочало свою діяльність в Нью-Йорку в 1946 році. Двома роками пізніше була заснована найбільша рекрутингова компанія Manpower, що має сьогодні більше 400 000 клієнтів в 60-ти країнах світу і входить в топ-100 найбільш успішних корпорацій США. У світову еліту кадрової індустрії також входять Heidrick & Struggles, Egon Zehnder, Korn / Ferry, Ward Howell, Amrop, Morgan Hunt. Визнаним лідером є швейцарська корпорація Adecco (злиття «Adia» і «Acco»). Більшість представництв цих компаній сьогодні успішно працюють в Україні.\n\nОднак окремою галуззю вітчизняний рекрутинг став лише в 90-і роки минулого століття, спочатку задовольняючи потреби іноземних представництв. Паралельно з розвитком ринкових відносин і відкриття все нових і нових приватних фірм стало зрозуміло, що не кожен вітчизняний роботодавець здатний підібрати потрібних співробітників власними силами. З'явився попит на відповідні послуги. А попит, як відомо, народжує пропозицію ...\n"
  },
  {
    "id": 11,
    "imageUrl": "/pic9.webp",
    "title": "",
    "text": "Рекрутингова практика в Україні зародилася значно пізніше, ніж у всьому світі в силу різних об'єктивних причин. Розвиток рекрутингу в Україні можна розділити на кілька етапів.\nУ грудні 1990 року cтворена Державна служба зайнятості. З 1991 року в Україні з'явиляються перші рекрутингові агентства.\n1995-1997 -  основними характеристиками даного етапу є нерозвиненість інфраструктури ринку послуг з найму та відбору персоналу, відсутність технологічної бази роботи кадрових агентств в Україні.\n1997-1999  - різко зростає кількість рекрутингових агентств, зміна ставлення до підбору персоналу за допомогою кадрових агентств серед вітчизняних компаній-роботодавців.\nЗ 2001 року число провайдерів кадрових послуг почало стрімко зростати. До 2003 року в Україні працювало вже понад 150 компаній, які позиціонували свій бізнес в рекрутинговому сегменті. Як правило, це були невеликі організації чисельністю 7-15 осіб.\nУ 2016 році виріс попит на послуги рекрутингових компаній. Ніщо так наочно не ілюструє економічну стабілізацію, як зростання попиту на послуги рекрутингових компаній. У нашій країні зареєстровано майже 15 000 (!) профілів фахівців «IT recruiter» і більше 1000 рекрутингових агентств.\n\nНа сьогодні Ринок рекрутингових послуг в Україні як і ранійше знаходиться на стадії розвитку. Близько 50% компаній-операторів ринку рекрутингу працюють в Києві, інші в регіонах країни.\n"
  },
  {
    "id": 12,
    "imageUrl": "/pic10.webp",
    "title": "",
    "text": "Державна служба зайнятості створена в грудні 1990 року на підставі постанови Кабінету Міністрів Української РСР від 21.12.1990 № 381 «Про створення державної служби зайнятості в Українській РСР» шляхом перебудови діючої на той час служби працевлаштування на спеціалізовану службу, до завдань якої належить забезпечення комплексного вирішення питань, пов'язаних з регулюванням зайнятості населення, професійною орієнтацією, працевлаштуванням, соціальною підтримкою тимчасово непрацюючих громадян. \nОсновним законодавчим актом, який регулює діяльність державної служби зайнятості, став Закон України «Про зайнятість населення» (№ 803-ХІІ від 01.03.1991). Цей закон визначив соціальні гарантії з боку держави в реалізації громадянами права на працю та основні засади діяльності державної служби зайнятості. \n\nСьогодні державна служба зайнятості – це структура, яка об’єднує 25 регіональних центрів зайнятості, 95 базових та 429 філій регіональних центрів зайнятості по всій Україні. Всі відділення Служби працюють за єдиною схемою надання послуг. Клієнти можуть звернутися до будь-якого центру зайнятості та отримати всі передбачені законодавством соціальні послуги, пов’язані з працевлаштуванням. У службі зайнятості створена уніфікована оперативна база вакансій, шукачів роботи та можливостей проходження професійного навчання по всій країні. Це дозволяє розширити зону пошуку роботи для безробітних не тільки в межах району чи області, а й держави в цілому.\n\nСлужба зайнятості постійно модернізується та розвивається, дбає про постійне вдосконалення соціального захисту українських громадян від безробіття.\n"
  },
  {
    "id": 13,
    "imageUrl": "/pic11.webp",
    "title": "",
    "text": "10 травня 2018 року створено відділ організації рекрутингу та партнерства у сфері зайнятості Донецької обласної служби зайнятості.\n"
  }
]
