[
  {"imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcT27g1aelHj0R_9qHidGRfQgx494jUq71XNblYu-7Q86Tgxj75Y&usqp=CAU",
    "title": "Рекрутер служби зайнятості",
    "text": "  Рекрутер центру зайнятості - це консультант роботодавця, фахівець служби зайнятості з функцією підбору персоналу, яка затребувана сьогодні і обумовлена особливостями ринку праці. Сучасні компанії диктують дуже високі вимоги до рівня підготовки персоналу. Тому від рекрутера центру зайнятості очікується прояв високо професійних якостей, пов'язаних з пошуком і оцінкою персоналу. Професіоналізм рекрутера полягає в тому, щоб знайти потрібного працівника засобами різних каналів пошуку."
  },
  {"imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcT27g1aelHj0R_9qHidGRfQgx494jUq71XNblYu-7Q86Tgxj75Y&usqp=CAU",
    "title": "Рекрутер на підприємстві ",
    "text": "  Рекрутер на підприємстві - це той фахівець, який є дуже важливим ключовим співробітником будь-якої організації. Чому? Тому що він стоїть на вході будь-якої організації, володіє повною інформацією про вакансії та вимоги до них. Він перший хто здійснює відбір претендентів, оцінює і передає дані по кандидату ключовій людині в організації (майстру цеху, керуючому, головному інженеру або керівнику підприємства), який приймає остаточне рішення щодо працевлаштування даного кандидата. Для рекрутера центру зайнятості мають ключове значення власні комунікативні здібності, вміння оцінити і «продати» кандидата рекрутеру підприємства, навіть якщо цієї вакансії немає у відкритому доступі."
  },
  {"imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcT27g1aelHj0R_9qHidGRfQgx494jUq71XNblYu-7Q86Tgxj75Y&usqp=CAU",
    "title": "Що таке бути Рекрутером СЗ?",
    "text": "  Бути Рекрутером - це можливість показати себе абсолютно з різних сторін. Коли ведеться пошук, відбір або оцінка кандидата, то потрібно стати майже суперагентом! Не тільки знайти кандидата, але і підтвердити його компетенції, навички, знання, репутацію. Потрібно зібрати інформацію або відмітити, те що не помітно на перший погляд. Без комунікативних навичок, з цією роботою неможливо впоратися, адже отримувати інформацію доведеться за допомогою особистого спілкування.\n  Кар'єрні консультанти в службі зайнятості: взаємодія роботодавців з центром зайнятості починається з консультанта роботодавця або рекрутера. Це означає, що консультант роботодавця є уповноважена особа центру зайнятості. Від його роботи багато в чому залежить привабливість пропонованих послуг служби зайнятості. Відповідно від його професіоналізму залежатиме якої якості персонал буде працювати в компанії роботодавця, і як він буде працювати, наскільки злагоджено він буде працювати і формувати очікуваний бізнес результат. Чи буде роботодавець постійно користуватися послугами центру зайнятості та рекомендувати своїм знайомим.\n"
  }

]
