[
    {
    "id": "1",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/dopomoga_po_chastk_bezrob_fop_ch_2.2.png",
    "date": "10.06.2020 ",
    "title": "Закон набув чинності ",
    "shortText": "Набув чинності новий закон про підтримку бізнесу на час карантину № 591-ІХ (законопроект № 3329-д: http://tiny.cc/giy2oz) ",
    "text": "Набув чинності новий закон про підтримку бізнесу на час карантину № 591-ІХ (законопроект № 3329-д: http://tiny.cc/giy2oz)\n\nЯкі зміни?\n\nЗбільшено термін для звернення за отриманням допомоги по частковому безробіттю з 30 календарних днів з моменту зупинення/скорочення діяльності до 90 календарних днів.\nФізичні особи-підприємцям, які не мають найманих працівників, теж можуть отримати фінансову допомогу;\nСума допомоги по частковому безробіттю не оподатковується.\nЗа наданням допомоги по частковому безробіттю на період карантину звертайтесь до центру зайнятості у вашому місті."
  },
  {
    "id": "2",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/img_5155_s_logo.jpg",
    "date": "11.06.2020",
    "title": "У обласній службі зайнятості Донеччини пройшов онлайн прийом громадян",
    "shortText": "11 червня заступник директора Донецького обласного центру зайнятості Олег Климович провів дистанційний прийом мешканців Мангушського району.",
    "text": " 11 червня заступник директора Донецького обласного центру зайнятості Олег Климович провів дистанційний прийом мешканців Мангушського району.\n\nБільшість питань, які цікавили учасників заходу були пов’язані із процедурою отримання допомоги по частковому безробіттю під час карантину. Протягом онлайн зустрічі було обговорено процедуру отримання фінансової допомоги з боку держави. Під час прийому Олег Климович надав роз’яснення щодо переліку документів, які необхідні для отримання такої допомоги.\n\nОкрім цього, жителів Мангушського району було поінформовано щодо відшкодування єдиного внеску роботодавцям за працевлаштування безробітних в період карантину та обговорені питання щодо організації громадських робіт під час карантину.\n\nЗустріч пройшла у форматі діалогу. Кожен учасник мав можливість задати свої питання та отримати компетентні відповіді на них."
  },
  {
    "id": "3",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/slayd3_23.png",
    "date": "17.06.2020",
    "title": "Самопрезентація – важливіший крок до успішного працевлаштування9",
    "shortText": "17 червня фахівці з профорієнтації Маріупольського міського центру зайнятості провели вебінар для шукачів роботи на тему «Як підготуватися до співбесіди з роботодавцем у режимі \"Skype\"».",
    "text": "17 червня фахівці з профорієнтації Маріупольського міського центру зайнятості провели вебінар для шукачів роботи на тему «Як підготуватися до співбесіди з роботодавцем у режимі \"Skype\"».\n\nУчасники дізналися про нові підходи в самопрезентації, головні аспекти проходження успішної співбесіди з роботодавцем, обговорили варіанти відповідей на найбільш поширені запитання роботодавців та взяли участь в тренінгових вправах.\n\n\"Більшість фахівців, що займаються підбором персоналу, переконані, що незабаром інтерв’ю скайпом щільно увійде в роботу всіх компаній і стане стандартною формою співбесіди при прийомі на роботу. Саме тому вже зараз слід звернути увагу на такий формат діалогу\", - відмітила фахівчиня центру зайнятості. "
  },
  {
    "id": "4",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/2_94.jpg",
    "date": "19.06.2020 ",
    "title": " Хто володіє інформацією, той володіє миром",
    "shortText": "Під таким гаслом фахівці Новогродівського міського центру зайнятості разом з представниками держпраці та Новогродівської міської ради провели інформаційно – роз’яснювальну роботу щодо легалізації праці, та можливості отримати допомогу по частковому безробіттю на період карантину.",
    "text": "Під таким гаслом фахівці Новогродівського міського центру зайнятості разом з представниками держпраці та Новогродівської міської ради провели інформаційно – роз’яснювальну роботу щодо легалізації праці, та можливості отримати допомогу по частковому безробіттю на період карантину.\n\nРоботодавцям надано інформацію про сучасні послуги та переваги співпраці зі службою зайнятості, акцентовано увагу на зобов'язанні дотримання законодавчо-визначених правил охорони праці, важливості легальної зайнятості та необхідності дотримання вимог законодавства України «Про зайнятість населення» та Трудового законодавства. Також наголошено, що про випадки неофіційного працевлаштування мешканці міста можуть повідомляти Головне управління Держпраці та за телефоном Урядової гарячої лінії 1545."
  },
  {
    "id": "5",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/1_153.jpg",
    "date": "25.06.2020",
    "title": "Робоча зустріч представників Центру зайнятості, «Центру пробації» та поліції",
    "shortText": "Коли ми чуємо \"рекрутингове агенство\" і \"кадрове агенство\", то не завжди розуміємо, чи ідентичні ці поняття або ні",
    "text": "23 червня в Селидівському міському центрі зайнятості відбулась робоча зустріч представників служби зайнятості, «Центру пробації» та поліції.\n\nОскільки кожний із суб’єктів взаємодії працює із такою категорією населення  як   молодь,  засуджена до покарання без позбавлення волі, то і спільних тем для обговорення виявилось достатньо.\n\nУчасники ознайомились із спектром послуг, що надаються громадянам в центрі зайнятості, інноваційними технологіями, які розроблені та активно використовуються службою зайнятості. Зокрема з мобільними додатками «Центр професійної орієнтації», «Інтерактивна карта вакансій» та інші. Суб’єктам взаємодії були представлені Освітній портал Державної служби зайнятості, платформа профорієнтації та розвитку кар’єри, а також освітні платформи «Coursera» та «Prometeus», які сприятимуть саморозвитку спільних клієнтів.\n\nЗагальна  мета заходу - обговорення методів запобігання порушення закону та попередження негативних проявів у спільних клієнтів. Тому план заходів для даної категорії громадян, розроблений під час спілкування, буде одразу впроваджений в дію. "
  },
  {
    "id": "6",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/slayd1_60.png",
    "date": "25.06.2020",
    "title": "В Маріуполі центр зайнятості продовжує проводити тренінги для рекрутерів",
    "shortText": "24 червня в рамках HR-школи фахівці Маріупольського міського центру зайнятості навчали спеціалістів в сфері підбору кадрів створювати профілі роботодавця та професійні сторінки у соціальних мережах.",
    "text": "24 червня в рамках HR-школи фахівці Маріупольського міського центру зайнятості навчали спеціалістів в сфері підбору кадрів створювати профілі роботодавця та професійні сторінки у соціальних мережах.\n\nДо заходу в режимі Zoom-конференції приєднались рекрутери 10 підприємств міста. Фахівці центру зайнятості розповіли як забезпечити конкурентоспроможність роботодавця в мережі, здійснювати пошук цільової аудиторії. Разом з учасниками обговорили ідеї для стратегії контент-просування.\n\nВсе більше зростає зацікавленість з боку роботодавців саме до такого формату проведення заходів, адже в умовах пандемії онлайн освіта – це чи не єдиний доступний спосіб отримати необхідні знання та навички для практичного втілення в роботі."
  },
  {
    "id": "7",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/1_154.jpg",
    "date": "25.06.2020",
    "title": "Онлайн співбесіда - сучасний спосіб співпраці",
    "shortText": "25 червня фахівчиня Добропільського міського центру зайнятості Вікторія Нижник провела вебінар «Як підготуватися до співбесіди з роботодавцем у режимі Skype?»",
    "text": "25 червня фахівчиня Добропільського міського центру зайнятості Вікторія Нижник провела вебінар «Як підготуватися до співбесіди з роботодавцем у режимі Skype?».\n\nДистанційний формат роботи дозволяє на практиці продемонструвати всі підводні камені онлайн співбесід. На вебінарі фахівчиня змоделювала ситуацію спілкування шукача роботи з роботодавцем, що дозволило учасникам вебінару на власному досвіді дослідити, як треба правильно проходити співбесіди такого формату.\n\n\"Щоб діалог з роботодавцем вилився у плідну співпрацю, треба дотримуватись декількох важливих правил: підготувати заздалегідь своє робоче місце, привести до ладу свій зовнішній вигляд та потурбуватися про обстановку навколо Вас (задній фон, тиша під час бесіди, олівець та папір для нотаток). Дотримуючись цих не хитрих правил, Ви зможете справити гарне враження на Вашого майбутнього керівника та отримати шанс на працевлаштування\", - відмітила фахівчиня. \n\nПісля завершення вебінару усі присутні прийшли до висновку, що у будь-якій ситуації треба шукати позитивні сторони."
  },
  {
    "id": "8",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/slayd1_62.png",
    "date": "26.06.2020",
    "title": "Налагодження продуктивного співробітництва центру зайнятості з роботодавцями міста",
    "shortText": "26 червня директор Маріупольського міського центру зайнятості Юрій Чуприн та його заступниця Світлана Міщенко провели робочу зустріч з представниками Центру кар’єри Метінвест.",
    "text": "Учасники обговорили єдину систему співпраці в сфері зайнятості, розглянули інноваційні підходи в укомплектуванні вакансій кваліфікованими кадрами та проведення з незайнятим населення постійної інформаційно-роз’яснювальної роботи.\n\nЦентр працюватиме за кількома напрямками: підбір персоналу, знайомство зі спеціальностями, інформування про діючі програми навчання і розвитку. Його завдання - забезпечити відкритий доступ до всіх вакансій компаній Групи."
  },
  {
    "id": "9",
    "imageUrl": "https://don.dcz.gov.ua/sites/don/files/1_infografika_dlya_fop.png",
    "date": "30.06.2020",
    "title": "ФОПи теж можуть отримати допомогу по частковому безробіттю",
    "shortText": "Такі зміни стали можливими після ухвалення Постанови КМУ від 03 червня 2020 р. № 453",
    "text": "не "
  }
]
