[
  {
    "id": 0,
    "imageUrl": "/trenning/phone0.webp",
    "title": "Історія телефону ч.1 ",
    "text": "\nВажко уявити наше життя без спілкування. Розмовляючи кожен день, ми дізнаємося про щось нове. Але що робити, якщо спілкування стає неможливим і співрозмовник знаходиться так далеко, що до нього не докричатися? \n4 лютого 1876 американський винахідник Александр Белл продемонстрував перший телефон. Першою фразою, переданою по телефону, стала: \"Містер Ватсон, йдіть сюди, Ви мені потрібні\". Цікавий факт. Олександр Белл винайшов телефон випадково. Довгий час вчений намагався придумати пристрій, який дозволяв би по одному дроту передавати кілька телеграм. У той час за такий винахід була оголошена велика премія. Белл зі своїм помічником Ватсоном займалися налаштуванням винайдених пристроїв. Випадково, при усуненні несправності, Белл почув тріск в проводах. У цей вечір народилася ідея створення апарата, що передає звуки на відстані.\n Термін «телефон», який складається з двох слів: \"tele\", що в перекладі з грецької мови означає \"далеко\" і \"phone\" - \"звук\"."
  },
  {
    "id": 1,
    "imageUrl": "/trenning/phone0.webp",
    "title": "Історія телефону ч.2",
    "text": "\n Через 131 рік, 9 січня 2007 року, Стів Джобс презентував перший Apple iPhone, який повністю змінив світ мобільних телефонів. iPhone досі є найбільш інноваційним телефонним пристроєм в світі. Телефону потрібно сто років, щоб перетворитися на найбільшу і складну мережу, коли-небудь створену людиною. Сьогодні в світі налічується більше 700 мільйонів телефонних апаратів. Незважаючи на незвичайну складність системи, користуватися нею вкрай просто. Часто саме ця простота створює бар'єри на шляху телефонного спілкування, приховуючи необхідність вчитися правильно користуватися телефоном. Однак зусилля ваші будуть винагороджені сторицею. Уміння спілкуватися по телефону допоможе знизити стрес на робочому місці, підвищить ефективність вашої роботи і дасть вам перевагу в надзвичайно конкурентному діловому середовищі.\n Насправді все просто, - стверджує американський психолог Девід Льюїс. Секрет успішного спілкування по телефону полягає в контролі над: \n• Своїми емоціями. \n• Природою дзвінка. \n"
  },
  {
    "id": 2,
    "imageUrl": "/trenning/phone1.webp",
    "title": "Сприйняття інформації",
    "text": "При спілкуванні люди сприймають інформацію через:\n-  Жести\n-  Інтонацію\n-  Слова\nУ телефонному режимі перший канал зникає\nІнтонація - впливає на 86%\nСлова - на 14%\n"
  },
  {
    "id": 3,
    "imageUrl": "/trenning/phone2.webp",
    "title": "Засоби передачі інформації ",
    "text": "Клієнту не стільки важливо, ЩО ви говорите, скільки ЯК ви це робите\n\nВін вас не бачить, і йому через це не комфортно Покажіть йому себе, використовуючи інтонацію\n"
  },
  {
    "id": 4,
    "imageUrl": "/trenning/phone3.webp",
    "title": "Засоби передачі інформації",
    "text": "Один східний володар побачив страшний сон, ніби у нього випали один за іншим всі зуби. У сильному хвилюванні він покликав до себе тлумача снів. Той вислухав його стурбовано і сказав: \n Повелитель, я повинен повідомити тобі сумну звістку. Ти втратиш одного за іншим всіх своїх близьких. Ці слова викликали гнів володаря. Він велів ув'язнити нещасного і покликати іншого тлумача снів, який, вислухавши сон сказав:  \u000B- Я щасливий повідомити тобі радісну звістку - ти переживеш всіх своїх рідних. Володар був втішений і щедро нагородив його за це передбачення. Придворні дуже здивувалися: - Адже ти сказав йому те ж саме, що і твій бідний попередник, так чому ж він був покараний, а ти винагороджений? - питали вони.\n На що була відповідь: - Ми обидва однаково тлумачили сон. Але все залежить від того, чи не ЩО сказати, а ЯК сказати ... "
  },
  {
    "id": 5,
    "imageUrl": "/trenning/phone4.webp",
    "title": "Вправа для концентрації уваги перед важливим телефонним дзвінком",
    "text": "Перед дзвінком відбудуйте особисті переживання та емоції за допомогою такої вправи:\n1. Напружте м'язи. Стисніть зуби, стисніть кулаки, підберіть пальці на ногах, втягніть живіт. Глибоко вдихніть. Затримайте дихання і не поспішаючи порахуйте до 5.\n2. Повільно видихніть. Розслабтесь і зручно розташуйтесь.\n3. Зробіть ще один глибокий вдих.\n4. 5 секунд дихаєте спокійно, відчуйте розслабленість у всьому тілі.\n5. Уявіть себе в приємному місці: у гамаку, біля річки, в лісі. Утримуйте образ в голові.\n6. Чітко сформулюйте пропозицію, посміхайтеся і телефонуйте.\n7. Завжди посміхайтеся при розмові. Так, людина на іншому кінці дроту вас не бачить - але він відчує вашу посмішку. \nТа й зайва доза ендорфінів вам не завадить.\n"
  },
  {
    "id": 6,
    "imageUrl": "/trenning/phone5.webp",
    "title": "Який голос приємний клієнтам?",
    "text": "НЕПРИЄМНИЙ ГОЛОС:\n*Монотонний\n*Занадто швидко або повільно\n*Занадто  гучно або тихо\n*Нерозбірливо\n*Невпевнено\n*Апатично  \n\nПРИЄМНИЙ ГОЛОС:\n*Високий, дзвінкий мелодійний голос\n*Гучність змінюється у ході розмови \n*Чітко, енергійно, виразно\n*Розмірено (оптимально 200 слів за хвилину)\n* Зі жвавою, мінливою ​​тональністю\n"
  },
  {
    "id": 7,
    "imageUrl": "/trenning/phone6.webp",
    "title": "ЩО може видати інтонація?\n",
    "text": "Що ви розвалилися на стільці або в кріслі (змінюється кут діафрагми - голос стає байдужим)\nЩо ви втомилися, напружені, засмучені. Це складно приховати за маскою веселості.\n Що ви не впевнені чи занадто самовпевнені.\n\nКлієнти ВІДЧУВАЮТЬ ВСІ НЕДОЛІКИ\n\nІдеальний діалог залишає після себе відчуття теплої і дружньої бесіди.\n Поганий - відчуття нав'язування.\n\"Інтонаційний пакет\" ми отримуємо ще в дитинстві. \u000BБуває, що базова інтонація у людини звучить як вимога, твердження або скарга. І якими б словами він не користувався для \"закриття клієнта\", у нього нічого не виходить. \n\n\"Інтонаційний пакет\" ми отримуємо ще в дитинстві. \u000BБуває, що базова інтонація у людини звучить як вимога, твердження або скарга. І якими б словами він не користувався для \"закриття клієнта\", у нього нічого не виходить. "
  },
  {
    "id": 8,
    "imageUrl": "/trenning/present2.webp",
    "title": "Правила ефективної комунікації",
    "text": "Спілкування має гуртуватися на довірі.\nНе уникайте особистих тем.\nЯсність, відкритість та конкретність. \nФокус на очікуваннях співбесідника.\nНавчіться слухати.\nПроявіть турботу. \nГоворіть лише про те, в чому розбираєтеся. \nЗмінюйтесь.\n\n5 правил професійного дзвінка:\n1.Правило доброзичливості\n2.Правило активності\n3.Правило уважності \n4.Правило коректності \n5.Правило цікавого і виразного звучання\n"
  },
  {
    "id": 9,
    "imageUrl": "/trenning/phone7.webp",
    "title": "Перед тим як зробити дзвінок, попрацюйте зі своїм голосом ч.1.:",
    "text": "Налаштуйте свій голос на діалог.\nВ голосі повинна відчуватися відкритість і стримана «телефонна посмішка». \nГоворіть позитивним, але «мундирним» голосом, без фамільярності - стримано-діловим, в міру формальним, з підвищенням інтонації до кінця фрази.\u000BЗнайте і використовуйте свій кращий «мундирний» голос - ранковий, денний або вечірній. \nГолос повинен добре звучати, без зайвої хрипоти і напруги. \nВажливі дзвінки робіть в період «кращого голосу». \nЯкщо вранці ваш голос «прокидається» пізно, коли ви вже на роботі, а зробити важливий дзвінок необхідно терміново, розігрійте голос. \nЗаспокойтеся, відчуйте впевненість, активність і оптимізм.\nДля цього випийте гарячу каву або чай, поговоріть з колегою, зробіть короткий для «розігріву» дзвінок другу чи родичу.\nГолос звучить по-різному, коли ви сидите або стоїте.\nДля важливого дзвінка краще говорити стоячи, в голосі буде більше енергії"
  },
  {
    "id": 10,
    "imageUrl": "/trenning/phone8.webp",
    "title": "Перед тим як зробити дзвінок, попрацюйте зі своїм голосом ч.2.:",
    "text": "Під час телефонної розмови не рекомендується їсти або пити чай (все це почує співрозмовник, та й голос буде звучати нечітко), працювати на комп'ютері або переглядати ділові папери, що не мають відношення до предмету розмови (абонент отримає враження, що розмова з ним не важливий для вас). \nДокументи, які вам будуть потрібні в ході бесіди, потрібно підготувати і покласти на стіл заздалегідь, а ті місця, які вимагають обговорення, відзначити так, щоб їх відразу ж можна було знайти.\nГолос абонента, одягненого в діловий костюм і хороше взуття, звучить енергійніше, ніж голос людини в трикотажної кофті і домашніх капцях.\u000BГолос буде енергійним, коли ви сконцентровані на розмові, а не зайняті чимось іншим. \n Якщо розмова має бути складною, то потрібно підготувати письмовий план і покласти його перед собою. План розмови дисциплінує і дає підтримку, що знайде відображення у впевненій, діловитій інтонації голосу.\nДля підтримки уваги клієнта бажано зробити розмову різноманітною. \nМодулюйте голосом, питайте абонента, чи чує він вас, і чи згоден він з вами.\nПсихологічно налаштуйтеся на телефонну розмову. \n"
  },
  {
    "id": 11,
    "imageUrl": "/trenning/phone9.webp",
    "title": "Перед тим як зробити дзвінок, попрацюйте зі своїм голосом ч.3.:",
    "text": "Голос відображає наш настрій і ставлення до абонента. Завжди завершуйте розмову на позитивній ноті, щоб залишити про себе позитивне враження. \nЯк і на початку розмови, користуйтеся «телефонною посмішкою»: в кінці бесіди по-справжньому посміхніться. \nЗвичайно, абонент цього не побачить, але він обов'язково «почує» посмішку, яка, до речі, повинна бути не глузливою, а поважною та спокійно-позитивною."
  },
  {
    "id": 12,
    "imageUrl": "/trenning/phone10.webp",
    "title": "Слова - паразити: ",
    "text": "Слова - паразити: \nНе мають сенсу\n\nНаприклад:  \nНУ ,    вот,    НУ І… ,   як би,  САМЕ ЦЕ, ТАК БИ МОВИТИ,      КОРОЧЕ...\n\nСлова - подразники:\nпри сприйнятті яких в уяві співрозмовника виникають образи, пов'язані з негативними емоціями\n\nНаприклад: \nНІ, не дивлячись на те, ПОВИНЕН, Вам доведеться, НАВПАКИ, помилка, ВІДПОВІДНО, НЕПРАВИЛЬНО, Ви не праві, БОРГ, штраф, ПРОБЛЕМА, турбувати\n"
  },
  {
    "id": 13,
    "imageUrl": "/trenning/phone11.webp",
    "title": "Як позбутися слів-паразитів! ч.1.",
    "text": "Згадайте, будь-ласка, слова-паразити, які ви вживаєте в своїй промові найчастіше. Тепер запишіть їх на аркуш паперу. Виберіть і виділіть ті, що використовуєте частіше за всіх. Ось з нього починайте «боротьбу». Протягом 3-5 хвилин повторюйте це слово, усамітнившись, щоб не бентежити оточення, можна перед дзеркалом. Вправу повторюйте кожен день упродовж 5-7 днів. Результат не змусить себе чекати. \nЗафіксуйте результат. Запитайте  себе «Чи гидко стає від паразита?» Проаналізуйте свої відчуття зафіксуйте настрій. \n"
  },
  {
    "id": 14,
    "imageUrl": "/trenning/phone12.webp",
    "title": "Як позбутися слів-паразитів! ч.2.",
    "text": "Самі або за допомогою рідних визначте, на яке слово потрібно накласти заборону.\nПриділяйте час читанню класичної літератури.\nЗнайдіть уривок тексту з книги, яку жодного разу не читали. Прочитайте один-два рази, а потім спробуйте переказати своїми словами.\nЯкщо чекає важлива розмова, продумайте свою промову заздалегідь. \nПопросіть чоловіка або дружину (товариша, колегу) кожен раз зупиняти вас під час розмови, як тільки він почує «погане» слово. \nДомовтеся з кимось із близьких, що будете оштрафовані за кожне сказане слово-паразит. \nАбо після сказаного паразитарного словечка вимовляєте «гав» або «бе-е-е». Звісно, вдома або в колі друзів, попередивши оточуючих щодо переслідуваних цілей. \nВизначте, хто з відомих людей вам приємний. Знайдіть в Мережі інтерв'ю з ним. Послухайте, як чітко ця людина викладає свої думки. \nЗробіть собі невелике нагадування у вигляді записки на робочому столі або вітання будильника в телефоні щодо слів-паразитів. \nСтавтеся до роботи над усуненням небажаних фраз з часткою гумору. \nПомїятайте, якщо ви вирішили позбутися слів-паразитів у мові, не сподівайтеся зробити це за один-два дні.. \n"
  },
  {
    "id": 15,
    "imageUrl": "/trenning/phone13.webp",
    "title": "ФРАЗИ І СЛОВА, які взагалі НЕ МОЖНА вживати в розмові",
    "text": "Необхідно уникати:\nЯ ж Вам вже казала! \nПовторюю Вам ще раз!\nЧоловік, Жінка, Молода людина і т.п.\nАлло\nТрубочка, Дзвіночок, Зачекайте хвилиночку \nта інші пестливо-зменшувальні слова\nЩо Ви хочете? З якого питання?\nВи помиляєтесь!\n\nПрийнятний варіант:\nПовторити інформацію (якщо необхідно під запис)\n\nЯкщо не знаєш, як звуть співрозмовника, звернення повинно бути безособовим: Будьте ласкаві (люб'язні) ... Я Вас правильно зрозуміла?... Вибачте, що перебиваю Вас ...\nСлухаю Вас, Говоріть, будь ласка, я Вас слухаю. Говоріть, будь ласка, голосніше, Вас погано чути\nТрубка, Дзвінок, Одну хвилину, будь ласка\nЧим можу Вам допомогти?\nБудьте люб'язні, уточніть, про що йде мова. Напевно, сталося непорозуміння ...\n\n"
  },
  {
    "id": 16,
    "imageUrl": "/trenning/phone14.webp",
    "title": "Коли виникають заперечення?",
    "text": "Заперечення виникають у тому випадку, коли ви з самого початку не застосували техніку виявлення потреб, не питали і не робили превентивних заперечень.\n\nНаприклад:\nЛюдина навряд чи зможе сказати «Я подумаю» або «Обговоримо пізніше», якщо ви запитаєте: «Коли ви плануєте розпочати роботу?» і «Що і коли ми з вами зробимо, у разі, якщо за всіма критеріями досягнемо домовленостей?»\n"
  },
  {
    "id": 17,
    "imageUrl": "/trenning/phone15.webp",
    "title": "Прийоми активного слухання в роботі з запереченнями",
    "text": "Активне слухання означає вміння слухати і чути співрозмовника. Уточнення допомагає уточнити, чи правильно ви зрозуміли інформацію, прояснити деталі..  \n     Розкажіть, будь ласка, детальніше про ...\n     Я правильно вас розумію, ви говорите про ...\nЕмпатія - відображення емоцій, встановлення контакту на емоційному рівні. \nЯ розумію ваші почуття і можу допомогти вам вирішити цю задачу…\nЯ бачу, що ви сумніваєтесь ...\nПерефразування дозволяє прояснити інформацію  з окремих питань, перевести розмову в потрібне русло.\n      Іншими словами, ви вважаєте, що ...\n      Ви маєте на увазі…\nВідлуння -  дослівне повторення фраз, які вимовив співрозмовник.\n      У вас є вакансія продавця продовольчих товарів? \u000B        Вакансія продавця? Тільки продовольчих?\nЛогічний наслідок дозволяє прояснити інформацію і виділити деталі. \n      Якщо виходити з ваших слів, то …Я правильно вас розумію, вам потрібно ...\nРезюме дозволяє узагальнити і прояснити важливі питання, закріпити домовленості і перейти до наступного етапу переговорів.\n      Підводячи підсумки нашої зустрічі, можемо домовитися про ... \n      Отже, ми з вами з'ясували, що для вас важливі такі критерії ...\n"
  },
  {
    "id": 18,
    "imageUrl": "/trenning/phone15.webp",
    "title": "Професійна манера розмови\n",
    "text": "Уточнюючі питання:Якщо це не секрет, скажіть, з чим саме ви порівнюєте наші послуги?\n• Я знаю, що це досить делікатне питання, але все ж ...?\n• А чи можу я дізнатися, з ким ви в даний момент ведете співпрацю?\n• Дайте відповідь, чому ви думаєте саме так?\nВам допоможуть такі фрази\n• Це дійсно дуже важливо ... \n• Мені необхідно зрозуміти, чому ви керуєтеся саме даною думкою, давайте це разом обговоримо ...\n• Я згодна - це дуже важливо ... \n• Я помітила, що ви дійсно непогано розбираєтеся в цьому ... \n• Давайте поговоримо про це, більш докладніше ... \n• Звичайно ж, мені зрозуміла ваша позиція ... \n• Я розумію вас, завжди хочеться отримати послугу і затратити мінімальний час ... \n• Тепер мені зрозуміло, чому ви в цьому сумніваєтеся ... \n• Я знаю, який варіант для вас буде більш підходящим ...\n"
  },
  {
    "id": 19,
    "imageUrl": "/trenning/phone15.webp",
    "title": "Прості правила роботи з запереченнями",
    "text": "\nУважно вислухати будь-яке заперечення. Проявити розуміння. Залишатися спокійним, терплячим, а головне - доброзичливим.\nЩоб точніше визначити справжню причину заперечень, потрібно ставити уточнюючі питання.\nВиявити потреби клієнта !!!!\nНе заперечувати у відповідь на заперечення - приєднатися до співрозмовника в позитиві.\nЛокалізувати заперечення: дати йому точне визначення (формулювання), обмежити відповідь в часі і просторі.\nВідповісти лаконічно і по суті. \nАргументувати свою позицію.\nЗапропонувати конструктивне рішення, з огляду на потреби клієнта.\nПерш ніж переходити до наступного аргументу, отримати згоду заперечує з попереднім доводом.\nЯкщо дослухати питання до кінця і зробити невелику паузу, що заперечує часто сам починає відповідати на своє питання.\n"
  },
  {
    "id": 20,
    "imageUrl": "/trenning/phone16.webp",
    "title": "КРОКИ роботи з запереченнями",
    "text": "Крок 1: \nВислухайте заперечення (застосовуйте техніку активного слухання: не сперечайтеся, супроводжуйте мову клієнта кивками голови) і виберіть в цей час стратегію своєї поведінки і спосіб роботи з запереченням.\nКрок 2:Перевірте, єдине заперечення це чи ні:\n«Підкажіть, це єдине що заважає Вам прийняти рішення? »\nКрок 3: \nПеревірте, чи немає інших причин для заперечень, і переконайтеся в цьому:\n«Чи можна вважати, що все інше Вас влаштовує? »\nКрок 4:З'ясуйте, справжнє це заперечення або відмовка, і «підкрутіть гайки»:\n- «Тобто, якщо ми вирішимо це питання, Ви будете згодні ...?»; - «А Що Ви маєте на увазі, коли говорите ...?»\n"
  },
  {
    "id": 21,
    "imageUrl": "/trenning/phone16.webp",
    "title": "КРОКИ роботи з запереченнями",
    "text": "Крок 5: \nЕмоційно «приєднайтеся» до клієнта і дайте відповідь на заперечення: \n«Так, я Вас розумію, на перший погляд, це дійсно може здатися ...»;\n «Мені зрозумілі Ваші сумніви, і на Вашому місці я також би сумнівалася, і в той же час погодьтеся, що ...»\n «Ви маєте рацію, що звертаєте мою увагу на це питання, це дійсно важливо»;\nКрок 6 Ви повинні випромінювати:\nВпевненість \nТеплоту \nВідкритість\nЕнергетичну наповненість \nКрок 7:Переконайтеся, що впоралися із запереченням і закрийте угоду. \n«Я відповіла на Ваше питання?»; \n«Мені вдалося розвіяти Ваші сумніви?»; \n«Якщо я відповіла на всі Ваші питання, пропоную ...»\n"
  },
  {
    "id": 22,
    "imageUrl": "/trenning/phone17.webp",
    "title": "Техніка та аргументація",
    "text": "ТЕХНІКА\nЗастосовується тоді, коли причина відмови справжня, але не сильно важлива. Коли він заперечує, але робить це швидше за інерцією, і заперечення слабкі. При роботі з такими запереченнями перемикайте увагу на інші деталі.\n • Вислухати.\n • Погодитися з тим, що опонент має право так думати.\n • Аргумент з вашого боку (причому не обов'язково з прив'язкою    до цього заперечення). \n • Відвернути. Переключити увагу.\nАРГУМЕНТАЦІЯ\nЗ вашого боку може подаватися у вигляді контраргументу або поступки. \nА також  у вигляді зустрічних уточнюючих питань щодо пошуку рішення, яке задовольнить обидві сторони.\n"
  },
  {
    "id": 23,
    "imageUrl": "/trenning/phone18.webp",
    "title": "Сектора приєднання",
    "text": "Діти\nВік\nЗагальні проблеми\nТериторіальність\nСтатус, досягнення\nІм'я \nЗагальні друзі\nПодібність біографії\nМрії і бажання\nЗахопленість і хобі\nЦілі\nРезультати\nЗдоров’я\nПрофесія\nАЛГОРИТМ ВІДПОВІДІ НА Заперечення\nВислухати клієнта. \nУмовно погодитися (дати зворотний зв'язок). \nПоставити уточнююче запитання. \nЗастосувати техніку відповіді на заперечення. \nПерехопити ініціативу в свої руки.\n"
  },
  {
    "id": 24,
    "imageUrl": "/trenning/phone19.webp",
    "title": "Техніки перехоплення ініціативи",
    "text": "Ініціатива - усвідомлене прагнення спрямувати бесіду в потрібне нам русло для того, щоб домогтися потрібного НАМ результату.\n Ініціатива - це інструмент впливу на співрозмовника. \nПравила перехоплення Ініціативи:\n1.Відповідь+зустрічне запитання\n2.Уточнююче питання\n3.Відсутність \n4.Техніки активного слухання\nВам допоможуть такі фрази\n• Я тільки що згадала про те, що ми забули поговорити ще з одного приводу ...\n• Так, мало не забула! \n• Так, хотіла сказати, що ... \n• Напевно, вам буде цікаво знати, що ...\nНа що ще можна швидко переключити увагу клієнта? \nЦе залежить від того, на якому етапі надання послуги ви в даний момент знаходитеся. \nПеремкніть увагу клієнта на те, що у вас вже є позитивний досвід закриття вакансій ... На те, що вже обговорили ...\n"
  },
  {
    "id": 25,
    "imageUrl": "/trenning/phone19.webp",
    "title": "ЧЕК-ЛИСТ ЕФЕКТИВНОГО ДЗВІНКА",
    "text": "\nКрок № 1             Привітайтесь \nКрок № 2             Скажіть, як Вас звуть\nКрок № 3             Скажіть, хто Ви (посада)\nКрок № 4             Скажіть, звідки Ви (назва організації)\nКрок № 5             Запитайте,  чи зручно розмовляти?\nКрок  № 6            Покажіть точки дотику з клієнтом\nКрок № 7             Задайте  міні-питання, яке залучає\nКрок № 8             Скажіть, що клієнт може отримати від Вас(вигода)\nКрок  № 9            Використовуйте  посилюючу зв’язку\nКрок № 10           Спонукайте до дії!\nКрок № 11           Дайте відповідь на заперечення та  питання (якщо будуть)\nКрок № 12           Погодьте подальші дії\nКрок № 13           Задайте питання, яке уточнює\nКрок № 14           Подякуйте клієнту за розмову!\n"
  }
]
