[
  {"id": "1",
    "title": "Рекрутинговий етикет\nДоброго вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога\nСьогодні поговоримо  про принципи рекрутингового етикету.\n\nЦе фундаментальні основи роботи фахівця .\nТо як повинен поводиться рекрутер з своїм кліентом? \nЩо можна вважати моветоном в роботі рекрутера?\nСтавлення рекрутера некоректне, непрофесійне або просто байдуже?...\nВзагалі то існують правила рекрутингового етикету і про них важливо знати будь-кому роботодавцю, пошукачу роботи, а насамперед самому рекрутеру.\n\nКонфіденційність\nПоперше, ніяка інформація,  що стосується пошукача роботи або роботодавця,  ні в якому разі не може бути застосована в особистих цілях рекрутера. Принаймні, поки вони не дадуть на це згоди. Справжній фахівець, як посередник між двома сторонами, повинен розуміти, що на ньому велика відповідальність.  Збереження анонімності це основа основ відносин довіри  як з роботодавцем, так і з безробітним.  А без довіри робота точно не принесе успіху жодній зі сторін.\n\nЕтичне ставлення до пошукача роботи або роботодавця\nВсі рухи резюме кандидата після зустрічі з рекрутером повинні відбуватися з його відома. Фахівець з рекрутингу не має розпоряджатися чужими даними на свій розсуд. Навіть якщо йому здається, що це для блага самого пошукача, дуже некоректно вести переговори без відома людини.\nОсобисте завдання рекрутера - підготувати кандидата до будь-якої зустрічі з роботодавцями, яка відбудеться за його ініціативою.  Адже успіх пошукача роботи - це і успіх фахівця, тому слід повідомляти про всі вимоги роботодавця і особливості роботи.\nРазом з тим, рекрутер зобов'язаний надавати відгук про зустріч кандидата з роботодавцем. Це потрібно робити швидко. Адже іноді від швидкості його реакції може залежати успіх роботи організації. І звісно ідеться про етикет, що є основою його професіоналізму і поваги до людини.\nСлід зазначити також\nПроактивність у веденні процесу - обов'язок рекрутера, і якщо кандидат рухає процес сам, щось явно йде не так.\n\nОб'єктивність\nІ ще одне правило, яке може здатися очевидним, але доводиться його повторювати раз за разом. Обов'язком  рекрутера має бути абсолютна об'єктивність у відношенні до пошукача роботи. Якою би не була стать кандидата, національна приналежність та інші особливості, якщо вони прямо не впливають на професійний профіль - це цілком не стосується рекрутера і не повинно вплинути на розгляд резюме або оцінку фахівця.\n\nІнформованість\nРекрутер повинен розуміти потреби і особливості підприємства, організації, компанії, бути знайомим з її корпоративною культурою. Тільки так він буде здатний запропонувати професіоналів,  які не тільки зможуть взяти на себе необхідну відповідальність в роботі,  але і «впишуться» в колектив. А для цього йому важливо познайомитися особисто з роботодавцем, а ще краще, побачити своїми очима робочу середу.\n\nЗалученість\nРоботодавець має  право на оперативний відгук від рекрутера по кожній зустрічі. Фахівець повинен «вести» роботодавця як клієнта, перед кожною зустріччю, готувати до спілкування з кандидатами.  \nІ тут також важлива проактивность з боку рекрутера. Постійна комунікація - основа основ навіть не рекрутингу як такого, а всєї Служби зайнятості. Не давати обидвим сторонам відчути себе забутими, надавати регулярні коментарі і звіти у процесі роботи, навіть якщо просування зовсім невеликі - ось на чому будуються відносини рекрутер-роботодавець.  Фахівець професіонал не стане чекати запиту з боку роботодавця, він першим вийде на контакт.\nРекрутер завжди має бути добре підготовленій. Мати абсолютну інформацію про підприємство, організацію, компанію, більш того, вона повинна викликати у фахівця справжній інтерес. Адже це запорука його успішної роботи.\n\nІ ще раз!\nДовіра\nДовіра допомагає зробити роботу рекрутера більш ефективною. Пошукач роботи, який працює з одним фахівцем ексклюзивно, підвищує його мотивацію і почуття значимості, а значить, - і задоволення від роботи! Так і робтодавець, який довіряє своєму рекрутеру, піднімає його «бойовий дух» і мотивує намагатися ще більше.\nОтже, ексклюзивне співробітництво обумовлює відмінний сервіс послуг. Рекрутер не має бути налаштований на швидкі і неякісні послуги. Плідна співпрація можлива лише за гідне ставлення до свого діла.\nПоважайте себе, своїх клієнтів, свій труд!\n"
  },
  {"id": "2",
  "title": "Основні помилки рекрутерів \n(з точки зору пошукачів роботи)\n\nДоброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога\nПомилки рекрутерів\nІмовірність помилок в роботі рекрутера цілком залежить від його професіоналізма. І сьогодні поговоримо про найбільш типові з них.\nНе тільки роботодавець вибирає нового співробітника, людина теж вибирає нове місце роботи. І цей вибір багато в чому визначається якістю роботи рекрутерів. Звичайно, вони теж люди і часом роблять помилки. Тому від таких типових рекрутерских помилок і хотілося б застерегти вас. \n\nСитуативна неоперативність \nЧасом, пошукачі роботи скаржаться на довгу процедуру відбору, на велику кількість співбесід з різними роботодавцями, після чого довго доводиться чекати відповіді. Щоб відразу зняти емоційну проблему очікування, необхідно з самого початку розповісти людині, які етапи і процедури складають повний цикл працевлаштування.\nСучасний ринок праці, став більш жорстко диктувати свої умови роботодавцям: якщо ранійше кандидати терпляче чекали на пропозицію, то сьогодні хороший фахівець знаходить відповідне місце за один-два тижні, а на деякі оперативні вакансії і одразу. Неспішна робота рекрутерів, дуже невигідна для будь-якої організації. Наприклад, якщо, кандидат що ідеально підходить на вакансію роботодавця повідомить, що вже працює у конкурентів, винен в цьому буде не він.\n\nЕфект «першої зустрічі» \nПри першому відвідуванні пошукач роботи зустрічається з рекрутером, який є повноважним представником роботодавців, тому професійний обов'язок рекрутера - формувати позитивний імідж організації. \nЗовнішній вигляд, може зіграти фатальну роль вже в перші хвилини зустрічі. Зрозуміло, що всі ми - живі люди зі своїми проблемами, проте є загальноприйняті норми етикету, стандартні вимоги до зовнішнього вигляду і поведінки на робочому місці, і їх обов'язково потрібно дотримуватися.\nТакож, неприпустимо примушувати кандидатів чекати на співбесіду, скасовувати зустріч в останню хвилину. Під час співбесіди потрібно приділяти людині максимум уваги, не відволікаючись на робочі питання і телефонні дзвінки - це показова неповага до особистого часу кандидата.\n\nАтмосфера співбесіди - надзвичайно важлива річ! \nСпівбесіда «нашвидкоруч» або в переповнений відвідувачами кімнаті, навряд чи справить на кандидата приємне враження. Людина може відчувати себе скуто в багатолюдному кабінеті, та й сама співбесіда стане безглуздою. До того ж, на кінцеву оцінку можуть вплинути суб'єктивні думки людей. В результаті - втрата робочого часу та, можливо і доброго працівника.\nЗустріч необхідно проводити в окремій кімнаті для переговорів, атмосфера якої сприяє до професійного спілкування. І така приватність не розкіш, -  в сприйнятті кандидатів це додає організації авторитету.\n\nВідсутність професіних дій \nНедбала підготовка фахівця з рекрутингу до співбесіди (або неготовність) викликає у претендента дуже неприємне відчуття. Якщо рекрутер плутається в даних резюме, ставить питання «не за темою», нагружає стрес-інтерв'ю на кандидата, робота якого взагалі не передбачає ні конфліктних ситуацій, ні жорсткого пресингу, то у людини яка прийшла на співбесіду складється враження, що він не потрібен …, що його професіоналізм тут не оцінять.\n\nПрояви неповаги\nТипова і дуже груба (в буквальному розумінні слова) помилка: як тільки рекрутер розуміє, що претендент не підходить на вакансію, він починає дозволяти собі критику, в’їдливі зауваження, образливі випади. Це неприпустимо! Певної шкоди це завдасть і організації роботодавця і службі зайнятості: неприємні враження відмови людина пов'яже з їх іміджем, а не з конкретним рекрутером.\nТак само неприпустимо не подзвонити кандидату після співбесіди і не повідомити про рішення - це неповага. Якщо рекрутер перевантажений співбесідами, не має можливості своєчасно поспілкуватися з усіма кому було відмовлено, то він повинен відразу попередити кандидата: Що! про результати співбесіди йому повідомлять лише в тому випадку, якщо рішення буде позитивним.\n Звичайно, відмовляти набагато важче, ніж радувати приємною новиною. Малодосвідченому рекрутеру потрібно вчитися цьому мистецтву - коректно відмовити. Якщо людині ввічливо пояснили причини, за якими перевагу було віддано іншим претендентам, він не образиться (вибір - це змагання) і ніколи не стане злословити про організацію. \nБудь-яка людина в майбутньому може стати клієнтом Службі зайнятості, або навіть співробітником. Цілком ймовірно, що кандидат, який сьогодні отримав відмову, через декілька років стане відмінним професіоналом, і роботодавці будуть зацікавлені в його уміннях і навичках. \nАле якщо людині хоча би Один раз недбало відмовили, то навряд чи він коли -небудь звернеться до Служби зайнятості знову.\nЗавжди ставтися до свого клієнта, як прагнете ставиться до себе і професійний успіх завжди буде з вами!\n"},
  {"id": "3",
    "title":"Як читати резюме\nДоброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога\nРезюме – це заочне знайомство з кандидатом на вакансію. На його основі можна провести первинну оцінку кандидата, прийняти рішення про запрошення на співбесіду, скласти план бесіди, сформулювати питання.\nУміння читати резюме - необхідна якість, без якої рекрутеру служби зайнятості не обійтися.\nЗ чого треба починати?...\n… З самого головного - заявки на вакансію. \nЗаявка на підбір кандидата на вакансію\nРекрутер аналізує заявку та уточнює: назву вакансії, профіль підприємства, організації, причину виникнення вакансії, функціональні обов'язки, основні вимоги до кандидатів.\nРоботодавець повинен чітко обґрунтувати зазначені в заявці вимоги до претендента: обов'язковий рівень освіти (спеціалізація, кваліфікація, наявність спеціального навчання та інші.), необхідний досвід роботи (напрямки діяльності, назва посади, відділу, в рамках яких мав раніше працювати фахівець) , вузькоспеціальні професійні навички (рівень знань ПК, володіння іноземними мовами, досвід водіння автотранспорту і тому подібні).\nМаючи чітке уявлення про вимоги керівника до майбутнього співробітника, нюанси роботи, особливості мікроклімату в колективі і корпоративної культури підприємства в цілому, рекрутер може сформувати профіль посади. \nСпробуйте уявити, яким повинен бути кандидат на певну вакансію? Яким досвідом і конкретними навичками повинен володіти?  Організації в яких міг би працювати?... \nВизначившись,  хто вам потрібен, приступайте до аналізу резюме.\nАналіз резюме\nКожне окремо взяте резюме містить найнеобхіднішу інформацію для первинної оцінки кандидата на посаду.\nЄ основні моменти які необхідно враховувати при обробці резюме, щоб вилучити з нього максимум інформації:  \nтобто, наскільки правдиво все те, що там написано; чи потрібно запрошувати кандидата для проходження співбесіди; які питання йому необхідно буде поставити.\n\nІ так: Що взагалі ми можемо знайти в резюме?\nПосада, на яку претендує кандидат.\nВік, стать, місце проживання, можливо - дані про сім'ю.\nОсвіта, як базова, так і додаткова.\nМісця роботи, посади, дати прийому та звільнення.\nФункції, що виконувалися на різних місцях роботи (тобто компетенції).\nДосягнення (як їх бачить кандидат).\nПсихологічні дані: комунікабельність, активність, працездатність і подібні…\nОсобисті інтереси і захоплення.\nУявлення про бажане місце роботи.\nМожливість надання рекомендацій, та будь-яка інша інформація, яку кандидат вважатиме за необхідне про себе повідомити.\nПроте,  є ряд пунктів в резюме, на які слід звертати особливу увагу, ряд акцентів, що дуже красномовно описують особисті якості кандидатів. Розглянемо їх більш детально:\nАкцент на деталі\nПосада. Існує безліч посад, однакових або схожих, але різних за назвою (секретар - офіс-менеджер та подібні…).  Однак  завжди насторожує  формулювання в резюме типу: менеджер з продажу / секретар / менеджер по роботі з клієнтами / помічник бухгалтера. Створюється враження, що людина  ще сама не визначилась, яка професійна сфера цікавить її більше і чим особисто хотіла би займатися. В ідеалі мало бути вказано не більше двох схожих за функціоналом посад.\nІм'я. Є випадки, коли претенденти  топових  або  навоколотопових посад вказують тільки ім'я або та ім'я-по батькові. Бувають випадки, коли під час переговорів з кандидатом з'ясовується, що ім'я у нього не те, що зазначено в резюме. Часто керівники, плануючи відхід з компанії, не бажають, щоб про пошуки нового місця знали його нинішні роботодавці. Тому справжнє ПІБ з'ясувати потрібно, щоб уникнути непорозумінь.\nВік. Деякі кандидати хитрують - щоб бути затребуваними на ринку праці… Перевірити це можливо тільки при особистій зустрічі, та й то зі складнощами, бо документ, що засвідчує особу потрібно пред'являти тільки за виняткових обставин, а рекрутеру можна і відмовити.\nОсвіта. Буває кандидати вказують «вищу», хоча мають незакінчену або середньо-спеціальну. Обов'язково розшифровуємо абревіатури в назвах вузів за допомогою хоча б тих же пошукових систем. Крім того, популярність і авторитетність вузу може бути принципово важлива роботодавцю.\nЗарплата. Багато кандидатів не вказують її рівень і розглядають різні варіанти в залежності від умов роботи і обов'язків. Однак, завжди насторожує  як завищений, так і занижений рівень зарплати в резюме.\nДосвід роботи. При підборі фахівця в 90 відсотків випадків має принципове значення. Ситуація на ринку праці зараз така, що організаціям не дуже потрібні фахівці без досвіду роботи. Вчити - довго, дорого. Бажають «готового» фахівця, та ще й зі знанням певних технологій або з досвідом роботи в певному сегменті ринку. Тому визначаємо коло організацій, фахівці з яких становлять найбільший інтерес для роботодавця з одним застереженням: деякі принципово не беруть співробітників від конкурентів.\nТакож необхідно звертати увагу не тільки на назву компанії і посаду, яку займав кандидат, але і те, як він описує посадові обов'язки...\nСтруктурованість і загальний стиль подачі матеріалу. Інтернет переповнений рекомендаціями на тему «як правильно скласти резюме» і здається досить дивним, що при великій кількості спеціальних видань і корисних рекомендацій в інтернеті для шукачів багато хто до цих пір не вміють (або не хочуть?) Правильно оформляти резюме.\nОсобистісні якості, хобі. Найбільш «просунуті» здобувачі цей пункт оминають. Решта часто пишуть про націленість на результат, гнучкість мислення і комунікабельность, захоплення творчістю, тваринками, розведення квітів.\nЗахоплення можуть бути пов'язані з розумовою або з фізичною діяльністю, схильністю проводити час в спілкуванні або наодинці з собою. Все це певною мірою дозволяє робити висновки про соціальну адаптивность, комунікабельность  і, що важливо, про ступінь вираженості професійної спрямованості.\nЗвернемо увагу ще на одну важливу деталь: Частота зміни місць роботи. Є така думка, люди, що змінюють роботу раз на рік, а то й частіше - погані і нелояльні фахівці. Однак звільнення працівників з об'єктивних обставин - дуже звичайна справа. Висококласні фахівці коштують дорого, не кожен роботодавець може тримати такого в штаті постійно. Також наприклад є ще сезонні роботи! Тому рекрутерам необхідно перевіряти інформацію, викладену в резюме і відокремлювати справжніх «літунів» від цінних працівників.\nРекомендації. Дуже делікатне місце в резюме. З одного боку, добре, коли у кандидата вони Є, і колишні керівники можуть поручитися за фахівця. Ось тільки не добре, коли мобільні телефони топ - менеджерів відомих компаній вказані в резюме і опубліковані у вільному або майже у вільному доступі. В ідеальному варіанті може бути зазначено, що рекомендації Є… і будуть надані на вимогу.\n\nВід загального до приватного\nСучасні роботодавці зацікавлені в співробітниках які з першого дня почнуть працювати з повною віддачею. Тому резюме кандидатів, складені для розсилки в найбільшу кількість компаній, свідомо виявляються в програші. Особливо якщо резюме заповнене інформацією о числених курсах, семінарах та сертифікатах, що не мають відношення до діяльності роботодавця. Важливе значення має те, чи відвідував кандидат додаткові курси саме за своєю спеціальністю  або семінари саме за своїм профілем. \nВзагалі-то , дуже стомлює велика кількість зайвої інформації. Це може свідчити і про те, що даний кандидат володіє недостатнім рівнем емоційного інтелекту, не здатний оцінити свої дії з точки зору іншої людини і не враховує інтереси партнерів. На це вказує неструктурованість резюме, відсутність дат, неохайність в оформленні тексту.\nТакож повинно насторожувати рекрутера і перебільшення своїх гідностей. Надрезультати, поряд із завищеними матеріальними потребами характеризують неадекватність сприйняття своєї персони та ринкової ситуації даним кандидатом.\n\nЧитаємо від низу до верху \nТакож необхідно цілісно проаналізувати текст резюме кандидата.\nУважно переглянете резюме, починаючи… з самого кінця, тобто, «знизу вгору». Робити так треба для того, щоб з'ясувати, в якому саме порядку той чи інший кандидат проживав своє життя, так як згідно з правилами складання резюме зазначаються відомості саме від минулого періоду до сьогодні.\nРекрутер має реальну можливість для себе побачити весь ланцюг подій і подумати, від чого і як людина вибирала для себе місця роботи, як навчалася ... І все це на основі представленої інформації! Постарайтеся відновити весь життєвий шлях кандидата і витягнути з самого простого шаблонного тексту хоч і на перший погляд зовсім непомітні, але все ж дуже важливі відомості про особу кандидата, про його мотиви, про важливі ділові якості.\nТаким чином, аналіз резюме є ефективним інструментом, що сприяє пошуку потрібного фахівця. Якщо навчитися правильно аналізувати інформацію, подану в резюме, то можна значно заощадите час на співбесідах. Також це дозволяє провести співбесіду з кандидатом, вже маючи найбільш підходящу модель поведінки і уявлення про його особисті якості.\nТехнології первинного відбору кандидатів. \nРекрутер щодня стикається з певною кількісттю електронних або паперових  життєописів претендентів на вакансії, які треба переглянути. І тут самі собою вже формуються засоби психологічного захисту. Варто тільки знайди ключові ознаки непридатності кандидата на певну вакансію, а далі не читатючи відразу відкласти.\nТакож рекрутери відбирають кандидатів згідно так званим «мінус-ознаками» - невідповідності того чи іншого претендента певним критеріям.\nМінус-ознаки діляться на об'єктивні і суб'єктивні. \nДо перших (об’єктивних) можна віднести пряму і явну невідповідність інформації, зазначеної в резюме, вимогам, пред'явленим до вакансії... \nДо суб'єктивних ознак належать сформовані стереотипи,  які, не є насправді перешкодою для того, щоб потенційний кандидат дійсно потрапив на бажану роботу. Найчастіше джерелами стереотипів бувають упередження  роботодавців або ж свій власний життєвий досвід.\nЗразковий набір «мінус-ознак» може бути такий:\nНібито Невідповідне місце народження – Мовляв, ми не беремо людей родом з провінції, бо: Понаїхали! Або Ми не беремо місцевих жителів, бо вони розбалувані І ПРАЦЮВАТИ НЕ ХОЧУТЬ.\nНібито Невідповідна освіта  - Технарь. У сенсі, інженер. З людьми мабуть і працювати не вміє. Або гуманітарій. У сенсі, психолог, лінгвіст, філософ та інше. Ні до чого не пристосовані.\nНібито Невідповідний сімейний стан - У жінки немає дітей. То, як почне працювати негайно народить і піде в декретну відпустку. Або у жінки є діти і буде купа проблем, лікарняні та інше.\nСуб'єктивні оцінки в відборі  кандидатів можуть призвести до неприємних помилок…\nІснує два загальних типу помилок рекрутменту:\nПерша: прийом на роботу непридатного кандидата;\nДруга: відмова в прийомі на роботу придатному кандидату.\nПерша з них виявляється протягом випробувального терміну (або трохи пізніше). Друга набагато рідше,… коли наприклад  з'ясовується,… що знехтуваний  кандидат успішно  реалізує себе в іншого роботодавця з яким рекрутер не співпрацює.\nЗвичайно ж, об'єктивну невідповідність кандидата вимогам вакансії, враховувати необхідно,  але спиратися  тільки  на мінус-ознаки,  при обробці резюме - це нерозумно.\n\nУ підсумку ми маємо визнати, що повністю довіряти інформації, що містиця в резюме, не варто, а тому переважно після ознайомлення з ним запрошувати кандидата на особисту зустріч. Бо навіть найдокладніший аналіз не може сформувати остаточне уявлення про того чи іншого фахівця. \nОднак ретельна, попередня  робота з резюме заощадить Вам чимало часу,… І на співбесіду будуть запрошені кандидати що найбільш відповідають вимогам роботодавця.\n"
  },

  {"id": "4",
    "title": "Як читати резюме\nДоброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога\nЗвичайне резюме може дати нам чимало інформації про кандидата на вакансію, та провести співбесіду з ним, вже маючи більш підходящу модель поведінки для продуктивної комунікації.\nАле існує момент… прогледіти в резюме щось істотне, або навпаки, надати надмірне значення випадковості. Тому рекрутер повинен вміти акцентувати на деталях та читати між рядків.\nАкцент на деталі\nПосада. Існує безліч посад, однакових або схожих, але різних за назвою (секретар - офіс-менеджер та подібні…).  Однак  завжди насторожує  формулювання в резюме типу: менеджер з продажу / секретар / менеджер по роботі з клієнтами / помічник бухгалтера. Створюється враження, що людина  ще сама не визначилась, яка професійна сфера цікавить її більше і чим особисто хотіла би займатися. В ідеалі мало бути вказано не більше двох схожих за функціоналом посад.\nІм'я. Є випадки, коли претенденти  топових  або  навоколотопових посад вказують тільки ім'я або та ім'я-по батькові. Бувають випадки, коли під час переговорів з кандидатом з'ясовується, що ім'я у нього не те, що зазначено в резюме. Часто керівники, плануючи відхід з компанії, не бажають, щоб про пошуки нового місця знали його нинішні роботодавці. Тому справжнє ПІБ з'ясувати потрібно, щоб уникнути непорозумінь.\nВік. Деякі кандидати хитрують - щоб бути затребуваними на ринку праці… Перевірити це можливо тільки при особистій зустрічі, та й то зі складнощами, бо документ, що засвідчує особу потрібно пред'являти тільки за виняткових обставин, а рекрутеру можна і відмовити.\nОсвіта. Буває кандидати вказують «вищу», хоча мають незакінчену або середньо-спеціальну. Обов'язково розшифровуємо абревіатури в назвах вузів за допомогою хоча б тих же пошукових систем. Крім того, популярність і авторитетність вузу може бути принципово важлива роботодавцю.\nЗарплата. Багато кандидатів не вказують її рівень і розглядають різні варіанти в залежності від умов роботи і обов'язків. Однак, завжди насторожує  як завищений, так і занижений рівень зарплати в резюме.\nДосвід роботи. При підборі фахівця в 90 відсотків випадків має принципове значення. Ситуація на ринку праці зараз така, що організаціям не дуже потрібні фахівці без досвіду роботи. Вчити - довго, дорого. Бажають «готового» фахівця, та ще й зі знанням певних технологій або з досвідом роботи в певному сегменті ринку. Тому визначаємо коло організацій, фахівці з яких становлять найбільший інтерес для роботодавця з одним застереженням: деякі принципово не беруть співробітників від конкурентів.\nТакож необхідно звертати увагу не тільки на назву компанії і посаду, яку займав кандидат, але і те, як він описує посадові обов'язки...\nСтруктурованість і загальний стиль подачі матеріалу. Інтернет переповнений рекомендаціями на тему «як правильно скласти резюме» і здається досить дивним, що при великій кількості спеціальних видань і корисних рекомендацій в інтернеті для шукачів багато хто до цих пір не вміють (або не хочуть?) Правильно оформляти резюме.\nОсобистісні якості, хобі. Найбільш «просунуті» здобувачі цей пункт оминають. Решта часто пишуть про націленість на результат, гнучкість мислення і комунікабельность, захоплення творчістю, тваринками, розведення квітів.\nЗахоплення можуть бути пов'язані з розумовою або з фізичною діяльністю, схильністю проводити час в спілкуванні або наодинці з собою. Все це певною мірою дозволяє робити висновки про соціальну адаптивность, комунікабельность  і, що важливо, про ступінь вираженості професійної спрямованості.\nЗвернемо увагу ще на одну важливу деталь: Частота зміни місць роботи. Є така думка, люди, що змінюють роботу раз на рік, а то й частіше - погані і нелояльні фахівці. Однак звільнення працівників з об'єктивних обставин - дуже звичайна справа. Висококласні фахівці коштують дорого, не кожен роботодавець може тримати такого в штаті постійно. Також наприклад є ще сезонні роботи! Тому рекрутерам необхідно перевіряти інформацію, викладену в резюме і відокремлювати справжніх «літунів» від цінних працівників.\nРекомендації. Дуже делікатне місце в резюме. З одного боку, добре, коли у кандидата вони Є, і колишні керівники можуть поручитися за фахівця. Ось тільки не добре, коли мобільні телефони топ - менеджерів відомих компаній вказані в резюме і опубліковані у вільному або майже у вільному доступі. В ідеальному варіанті може бути зазначено, що рекомендації Є… і будуть надані на вимогу.\n\nВід загального до приватного\nСучасні роботодавці зацікавлені в співробітниках які з першого дня почнуть працювати з повною віддачею. Тому резюме кандидатів, складені для розсилки в найбільшу кількість компаній, свідомо виявляються в програші. Особливо якщо резюме заповнене інформацією о числених курсах, семінарах та сертифікатах, що не мають відношення до діяльності роботодавця. Важливе значення має те, чи відвідував кандидат додаткові курси саме за своєю спеціальністю  або семінари саме за своїм профілем. \nВзагалі-то , дуже стомлює велика кількість зайвої інформації. Це може свідчити і про те, що даний кандидат володіє недостатнім рівнем емоційного інтелекту, не здатний оцінити свої дії з точки зору іншої людини і не враховує інтереси партнерів. На це вказує неструктурованість резюме, відсутність дат, неохайність в оформленні тексту.\nТакож повинно насторожувати рекрутера і перебільшення своїх гідностей. Надрезультати, поряд із завищеними матеріальними потребами характеризують неадекватність сприйняття своєї персони та ринкової ситуації даним кандидатом.\n\nШаблонність, вичурність, неакуратність в складанні резюме\nАле, буває і таке,  що рекрутер при перегляді резюме, не може визначити, що саме шукає людина?\nТому Вид резюме має велике значення!\nНеповне резюме, неточні назви місць роботи, орфографічні і граматичні помилки, описки, викликають вкрай негативну реакцію рекрутерів і роботодавців. \nІ це цілком обгрунтовано, тому що все це прояви  неповаги  як до роботодавця,  рекрутера, так і до себе.\nНе на користь також зайві форматування та надмірність в оформленні. Резюме, написані різними вичурими шрифтами,  «акцени  уваги»  жирним та курсивом вказує  на незрілість і непрофесіоналізм.\nРозміщення фото в окулярах, на фоні будь-якого об'єкта,  або взагалі на відпочинку,  сімволічнгого фото (кумира, тварини, або логотипу), - викликає іронію, а то і просто збивають з пантелику.  Бентежать   також резюме, що  мають заголовок: «Керівник», «Директор», ... особливо,  якщо досвід роботи кандидата закінчується звичайними лінійними посадами і неуправлінськими функціями.\nЗловживання шаблонами в резюме, відштовхують роботодавців і свідчать про те, що кандидат не дуже-то багато думав над його змістом ... А коли резюме складено без урахування вимог до конкретної вакансії, напрошується висновок, що кандидат просто не розуміє, кого шукає роботодавець, і відправляє резюме навмання - тільки тому, що підходить за деякими критеріями.\nЗагальновідомо, що добре складене резюме завжди сприяє успішному пошуку роботи, тому намагайтеся делікатно звертати увагу кандидатів на цей факт, а при необхідності  запропонуйте  їм допомогу в редагуванні резюме.\n\nУ підсумку ми маємо визнати, що повністю довіряти інформації, що є в резюме, не варто, …а тому переважно після ознайомлення з ним запрошувати кандидата на особисту зустріч. Бо навіть найдокладніший аналіз не може сформувати остаточне уявлення про того чи іншого фахівця. \nОднак ретельна, попередня  робота з резюме заощадить Вам чимало часу,… І на співбесіду будуть запрошені кандидати що найбільш відповідають вимогам роботодавця.\n"
  },
  {"id": "5",
    "title": "Співбесіда\nДоброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога\nСпівбесіда - це універсальний і досить ефективний інструмент роботи рекрутера! \nІ сьогодні ми поговоримо саме про співбесіду.\nУ кожного досвідченого рекрутера є власні методи роботи.\nАле основним результатом кожної співбесіди має стати отримання якомога повнішої інформації про особу кандидата на вакансію, його професіоналізм про можливості цієї людини вписатися в корпоративну культуру організації. \nДосягти такого результату дуже непросто.\nЩо можно порадити рекрутерам, які ще тільки осягають секрети професії? \n\nПочаток співбесіди\nРекрутер завжди має починати співбесіду з налагодження контакту з кандидатом на вакансію, продовжувати презентацією компанії - роботодавця, потім перейти до вакансії. І тільки після цього вже починати ставити питання про минулий досвід і біографічні дані.\nЗадавайте тільки ті питання, відповіді на які дадуть Вам саме інформацію, потрібну для справи. \nНа жаль, слід визнати, що рекрутери не завжди розуміють, навіщо ставлять те, чи інше питання та яку інформацію слід отримати з відповіді.\n\nЯк правильно організувати проведення співбесіди\nСтавтеся до вакансії як до товару, який потрібно продати, а до співбесіди - як до PR-акції організації роботодавця.\nУважно вивчіть резюме кандидата, обов'язково зробіть позначки на полях: що б ви хотіли прояснити…\nСкладіть перелік питань до претендента на конкретну вакансію. Але, цей перелік не повинен бути шаблоном для опитування всіх кандидатів! \nПід час співбесіди приділяйте максимум уваги відповідям. Наступне питання задавайте в залежності від відповіді на попереднє. \nЧас на питання і відповіді потрібно розподіляти в співвідношенні приблизно тридцять на сімдесят відсотків.\nРекрутер повинен добре розуміти, які якості кандидата оцінювати під час проведення співбесіди. \nЗавжди! слід визначити пріоритети. \nЩо найбільш важливо для успішної роботи на вакантній посади, а що меньше.\nНадавайте кандидату основну інформацію про організацію. \nНе забувайте! вибираєте не тільки Ви, але і Вас. \n\nІнформування та нотування під час співбесіди\nПісля проведення первинного інтерв'ю у людини повинна залишитися інформаційна листівка з контактними телефонами рекрутера, служби зайнятості.\nНе потрібно повідомляти кандидату всі вимоги роботодавця до співробітника, доки Ви не отримаєте від цієї людини всієї інформації, яка Вас цікавить. В іншому випадку ви ризикуєте «підказати» йому бажані відповіді.\nПід час співбесіди робіть позначки, записуйте відповіді кандидата на найбільш важливі питання. \nНе покладайтеся на пам'ять: якщо у вас проходить безліч співбесід, Ви не зможете запам'ятати подробиці кожної розмови. За записами і позначками буде набагато легше відновити в пам'яті враження про претендентів.\n\nПостанова питань\nЗадавайте більше «відкритих» і ситуативних питань, ніж «закритих».\nТон спілкування з кандидатом повинен бути доброзичливим, але досить серйозним. Уникайте як зарозумілої поблажливості, так і панібратства.\nВдавайтеся до методу стрес-інтерв'ю лише для відбору на обмежене коло посад, які дійсно вимагають підвищеної стійкості до стресу. \nПісля проведення такого інтерв'ю обов'язково поясніть кандидату причину настільки жорстких випробувань,…. вибачтесь за різкість.\n\nСприйняття кандидата\nБудьте об'єктивні. Абстрагуйтеся від рис характеру кандидата, які схожі на ваші, або викликають у вас негативні емоції, не «приміряйте» образ людини на себе. \nВибирайте кандидата по його «застосовності» в роботі, до вимог конкретної посади.  Однак, обов’язково прислухайтеся до вашої професійної інтуїції: чи дійсно перед вами відповідний фахівець на це місце, в цей колектив?\nРетельно підготуйте ряд випробувань для людини, яку ви оцінюєте.\nЗапропонуйте кандидату кейс з декількох типових робочих ситуацій, оціните його професіоналізм і винахідливість. Сама співбесіда - теж робоча ситуація, а не «світська бесіда». \nВарто пам'ятати, що тільки практика і професійний розвиток робить рекрутера неупередженим і успішним в проведенні співбесід.\nСпівбесіда, це незамінний, важливій і цінний інструмент Нашої роботи тому, постійно удосконалюйте Ваше володіння ним…\n\n"
  },
  {
    "id": "6",
    "title": "Питання для співбесіди\nДоброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога\nОсновою для кожної успішної співбесіди, є отримання та дослідження інформації.\nСпілкування з кандидатом - це «момент істини», коли рекрутер може перевірити відповідність інформацї, викладеної в резюме. \nЩоб домогтися максимальної об'єктивності в оцінці кандидата на вакансію, бажано використовувати наступні види питань. \nВиди питань\nЗагальні,  тобто «закриті» питання. На них можна дати відповідь «або - або», «так чи ні», та тому подібне. \nНаприклад: «Ви працювали в організації десять років?», «Ви дійсно зможете приступити до роботи наступного тижня?» та інші подібні питання.\nА якщо поставити таке запитання: «Чи здатні Ви якісно працювати в стресових умовах?», Людина відповість соціально бажаним «так», - і тільки. Бо загальні питання «працюють» на збір якісної інформації лише в тих випадках, коли потрібно отримати підтвердження вже і так відомих Вам фактів. \n «Відкриті питання» передбачають відповідь у довільній формі. Ці питання починаються зі слів: що , як , скільки , чому і передбачають отримання розгорнутої відповіді. Людина відповідаючи на подібні питання, надасть інформацію про свої пріоритети, свої мотиви, наміри. \nНаприклад:\n«Наскільки успішно виходить у Вас працювати в стресових умовах?» - це питання не має на увазі однозначної відповіді, воно підштовхує кандидата до розповіді про його реальний досвід.\nІ для прикладу розглянемо ситуацію, коли Вам необхідно дізнатись, чи здатний кандидат працювати в умовах цейтноту. \nЙому можна поставити наступні закритиі і відкриті питання: \n• Чи вмієте Ви працювати в умовах пресингу?\n• Розкажіть, будь ласка, про випадки, коли Вам доводилося працювати в умовах браку часу?\n• Чи важко Вам було працювати в цейтноті?\n• Як виникла ситуація дефіциту часу?\n• Хто був винен в тому, що ця ситуація виникла?\nОдже, аналіз ситуації на основі подібних питань дасть рекрутеру розгорнуту інформацію про здібності, можливості, навіть моральні якості кандидата.\nПитання про сильні і слабкі сторони кандидата на вікансію \nРекрутер повинен визначити всю повноту особистих можливостей людини що претендує на дану вакансію. \nМожна поставити кандидату наступні питання:\nЧи можете Ви розповісти про Ваші особисті професійні винаходи або досягнення?\nНа Ваш погляд у чому Ваші переваги над іншими кандидатами? І Чому ми маємо обрати на цю посаду саме Вас?\nТакож спитайте:\n «Чи можете Ви пригадати будь-який випадок, коли Ви поводили себе не коректно?»; \nЧи «Не могли б Ви навести приклад вчинку, яким не стали б пишатися?».\n І тут важливо не тільки що відповість людина і як вона це зробить,… а і як вона реагує  на подібні питання. \n\nПитання про негативні риси характеру \nКоли відповіді кандидата викликають занепокоєння, не зайвим буде розкрити негативні риси людини.\nУ рекрутера повинен бути такий собі «чорний список» рис характеру і особливостей, неприпустимих для кандидата на певну вакансію. \nТак наприклад: Вихователь дитячого садочка не має буди, дратливим, злим   охоронець - бути неуважним, незібраним і тому подібне. \nІ прояснити, має людина такі негативні риси чи ні, допоможуть питання що починаються наприклад так: «Давайте поговоримо про ті випадки у Вашій роботі, коли Вам доводилось зіткнутися, обрати, зробити...тощо»\nТака розмова допоможе рекрутеру виявити негативні риси а й, можливо, вбереже від небажаного працівника. Але, може виявитися, що ця конкретна негативна ситуація була лише винятком у практиці даного кандидата. Тоді про це і не варто турбуватися.\nПитання про попередній досвід роботи \nНеобхідність питань про попередній досвід роботи ґрунтується на припущенні, що набуті стратеги професійної поведінки, матимуть прояви на новому місці роботи.\nЩоб дізнатися як людина поводилась на попередньому місці роботи, як працювала, чому звільнилась та як сама розуміє причини свого звільнення запропонуйте їй наступне:\nПопросіть людину описати свій звичайний діловий день (або цілий виробничий цикл) на попередьному місці роботи.\nМіж тим, як що Ви плануєте зателефонувати попередньому керівництву або колегам, обов’язково повідомте про це кандидата. Навіть запитайте, до кого, на його думку краще подзвонити? Це провокаційне питання також допоможить скласти враження про минулий професійний досвід і професійні відносини кандидата. І таким чином вимальовується такий собі психологічний портрет кандидата на посаду.\nРефлексивні питання \nВони допомагають рекрутеру контролювати хід бесіди, перейти від однієї теми до іншої. Якщо кандидат занадто балакучий, завжди можна ввічливо направити розмову в потрібне русло таким чином: «Дуже цікаво, але ми обмежені в часі,…, або Що непогано було б перейти до іншого питання ...Добре?»\nТакож, Рефлексивні питання, почасти містять соціально бажаний компонент. Це чудовий метод, що дозволяє дізнатися, як саме кандидат розуміє «бажані дії». Наприклад, запитайте: «Існує думка, що демократичний стиль управління в цій організації  більш ефективний ніж авторитарний? Чи згодні Ви?\"\nЗвісно людина відповість згодою (рефлексом), що дозволить розмови просуватися далі в потрібному Вам напрямку.\n\nПитання що стимулюють отримання додаткової інформації\nДе які кандидати можуть бути не дуже добрими співрозмовниками, тому рекрутеру необхідно постійно стимулювати іх до спілкування.\nЯкщо відповідь не повна, зовсім не влаштовує, або навпаки дуже сподобалась, що Вам необхідно її розширити, то обов’язково попросіть розповісти про це докладніше. \nТакож, отримати додаткову інформацію можна, зробивши в розмові Паузу. Люди відчувають себе некомфортно, коли бесіда переривається, і намагаються заповнити «інформаційний вакуум». Те, як кандидат подолає паузу в розмові і які відомості про себе повідомить, дозволить рекрутеру оцінити винахідливість і інтелект людини.\n\nТаким чином, для отримання Повної інформації під час проведення співбесіди, головне - не себе показати, а дати можливість висловитися своєму співрозмовнику, тобто перетворити діалог з ним в його монолог. А за допомогою правильно сформульованих питань направляти бесіду в потрібне Вам русло.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nНе использованое\nСформовані стереотипи професійних дій можуть багато розповісти про майбутнє працівника. Тому, що освоєння людиною професії неминуче супроводжується зміною в структурі її особистості. З одного боку, відбувається посилення і інтенсивний розвиток необхідних якостей, які сприяють успіху в діяльності, а з іншого  - зміна, стримування, і навіть руйнування тих структур, що врівноважують ці якості, і не беруть участі в процесі професійного становлення.  \n\n \nПитання, що перевіряють вміння вирішувати проблеми \nНаведіть як приклад ситуацію, вихід з якої можна знайти двома і більше способами, і попросіть кандидата запропонувати своє рішення: «Цікаво, а що зробили б Ви, якби Вам довелося діяти в аналогічній ситуації?»\nОбов’язково використовуйте Навідні запитання для підтвердження будь-якої інформації або для того, щоб спонукати кандидата більш детально викласти свою точку зору. \nНаприклад питання: «У цієй організації існує правило: клієнт завжди правий. Що ви думаєте з цього приводу?» Відповідь на таке питання буде дуже інформативна, якщо Ви задасте його в другій частині співбесіди, коли основні висновки про людину Ви вже зробили.\n\n"
  },
  {"id": "7",
    "title": "Відповідальність в роботі рекрутера\nДоброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога\nРезультат рекрутерської роботи залежить від багатьох факторів. Але хто за нього несе відповідальність і в якій мірі? Як визначити межу відповідальності в роботі рекрутерів?  Чи дійсно важливо розділяти відповідальність в рекрутингу? І як вона впливає на продуктивність комунікації та результат?\nСпробуємо розібратися в цьому ?\n Тільки - но рекрутер несе відповідальність за результат?\nЗагальновідомо, що робота рекрутерів неможлива без процесу постійної комунікації, всебічного спілкування (обробки людей людьми), тісної взаємодії, ... в цьому схожість з роботою психологів, які в свою чергу допомагають людям вирішити свої особисті проблеми, знову ж через спілкування. \nТеоретично,  можна спробувати провести аналогію з психологічним консультуванням.\nУявімо варіант,  де майже вся відповідальність на рекрутері, а клієнт (кандидат на вакансію або роботодавець) несе відповідальність тільки за те, що прийшов до рекрутера. У цьому варіанті рекрутер аналізує резюме, проводить співбесіду, презентує роботодавця, і взагалі задає вектор всієї роботи.\nКлієнт в цьому випадку не приймає рішень в процесі взаємодії і не хоче їх приймати - нехай працює рекрутер. І взагалі вважає, що не може нести відповідальності за результат роботи.\nТак, клієнту дуже зручно - він прийшов, отримав або не отримав результат. У першому випадку він вдячний рекрутеру. У другому - він може бути не задоволений, що не отримав (роботу або працівника).\nНедолік такого підходу в тому, що рекрутер може наприклад невірно тлумачити інформацію та ситуацію клієнтів, або щось просто переплутати. І в цьому випадку навряд чи його робота буде ефективною. А може іноді нашкодити. \n\nОптимальний розподіл відповідальності\nЗнову ж наведемо приклад підходу в роботі психолога, де відповідальність входить в систему базисних принципів.\nТож з іншої точки зору, відповідальність ділиться рівно 50% на 50%. І це означає що навіть при суперпрофесійній і точній роботі психолога результат може зійтися нанівець через нульову роботу клієнта. Саме роботу. Психологічні зміни - це важка, енергоємна робота, якої клієнти часто уникають, чекаючи від психолога чарівництва.\nТому рекрутер і клієнти повинні займати позиції незалежних, самостійних людей. І тут, відповідальність по суті, є об'єднанням особистої відповідальності і відповідальності за вибір. Рекрутер не може нести відповідальність за Дії клієнтів просто в силу того, що це означало б - приймати за Них рішення. І якщо клієнт вирішує сам діяти якимось чином, то при чому тут рекрутер?\nРекрутер відповідає за те, що робить, за ті рішення, які приймаються в ході обробки інформації, проведення співбесід, за техніки які використовує, за формулювання та інші свої дії. Він чекає, що клієнти будуть зацікавлені у вирішенні своїх питань і будуть активно докладати до цього зусиль.\nУ повсякденному житті, люди не несуть відповідальності за інших людей (по роботі на кшталт лікарів, водіїв транспорту і так далі). І звичайно відповідальність повинна ділитися якраз 50 на 50. \nТому якщо застосувати досвід такого чіткого розподілу в рамках рекрутингу, то це дасть можливість повчитися гармонійно вибудовувати відносини з людьми.\nРекрутер,  Кандидат на вакансію, Роботодавець - їх відповідальність, гарантії, можливості\nОдне з найпопулярніших питань, яке задають психологу - \"Які гарантії можете дати, що психологічне консультування допоможе?\".  І відповідь завжди одна: \"Ніяких\". Це насамперед взаємодія, тому гарантії успіху можливі, тільки при загальних зусилях.\n Так і жоден рекрутер не може дати таких гарантій, тому що це б означало, що вся відповідальність за результат лежить на ньому. Але це не так. Велика міра відповідальності лежить на клієнтах (роботодавці, кандидаті на вакансію). І рекрутер може гарантувати тільки якісне виконання своєї частини роботи. А це ніяк не гарантує отримання результату, тому що, по суті, роботу однаково роблять і клієнти, а рекрутер спрямовує, координує, допомагає кандидату на вакансію і роботодавцю успішно взаємодіяти.\nАле скільки б рекрутер не прикладав зусиль, якими б чудовими техніками не володів, якщо клієнти не роблять свою частину роботи, якщо залишаються пасивними, то вони безумовно не отримають ніякого результату навіть у самого кращого рекрутера. Дійсно, клієнти служби зайнятості, не завжди прагнуть бути активними у пошуку роботи (а взаємодія з рекрутерами відноситься саме до активних зусиль). Без активізації дій роботодавця і кандидата, всі намагання рекрутера можуть бути марними, а результат нульовим.\nЗ іншого ж боку, без уміння знайти підхід до кожного конкретного клієнта, без старання і вміння, без якісної частини роботи рекрутера, високих результатів теж чекати не варто.\nВідповідальність рекрутерів\nРоль рекрутера служби зайнятості значно виходить за рамки працевлаштування.\nРекрутер об'єднує кандидата на вакансію і роботодавця,  найчастіше  абсолютно різних людей щодо їх професійних і особистих якостей.\nТак фахівець, запропонований ним роботодавцю, крім відповідності заявленим критеріям, повинен володіти чимось ще. Від нього чекають більшого, і в разі, якщо він не виправдає очікувань, рекрутер може вважати, що з роботою не впорався. І це великий тягар відповідальності як моральної так і професійної.\nКрім того, рекрутер:\nсприяє «природньому відбору», спрямовуючи кращих фахівців до кращих роботодавців;\nмотивує до підвищення кваліфікації фахівців, спрямовуючи кількох рівних кандидатів-конкурентів до одного роботодавця.\n\nВідповідальність рекрутера за особистий вплив\nВнесок рекрутера можна оцінити c двох сторін: по-перше, рекрутер можете буквально змінити життя людей, допомагаючи їм знайти роботу мрії, а по-друге, вплинути на успішність організації роботодавця за допомогою одного нового першокласного співробітника.\nВідомо, що в житті має великий вплив на людину хороша нова робота (або її втрата). Через такий величезний вплив, більшості рекрутерів нескладно підтримувати високий рівень азарту і прагнення до досконалості в професії. До того ж, навіть не дивлячись на те, що неможливо працевлаштувати кожного, рекрутер може суттєво допомогти підвищити шанси кандидата, виявляючи його приховані здібності, відповідаючи на запитання, даючи корисну інформацію. Так він може вплинути навіть на тих, хто не підійшов на вакансію в цей раз, інформуючи їх про те, в якому напрямку краще розвиватися, щоб наступного разу мати більше шансів на працевлаштування. Кандидати заспокоюються і відчувають себе комфортно, вони готові до подальшого пошуку роботи.\nТакож є переконання, що за впливом на прибуток і успіх організації роботодавця, підбір персоналу виявляється першочерговим. Тому що в деяких випадках, навіть один новий співробітник може створити велику частину інновацій і нових продуктів, які дадуть прибуток.\nІ звичайно рекрутер буде першою, контактною особою, представником роботодавців для кандидатів. Піклуватися про репутацію роботодавця це теж відповідальность рекрутера. \nБезробітні та роботодавці будуть вдячні, а з числом успішно закритих вакансій зростає число клієнтів, вдячних за допомогу, які зможуть піти рекрутеру на зустріч, навіть запропонувати свою допомогу.\nРекрутер служби зайнятості завжди має можливість ініціативи. Може вивчити, створити, впровадити, нові технології підбору, підходи до оцінки клієнтів, взаємодії з роботодавцями. Розвивати, здійснити їх і проявити свою відповідальність за успіх реалізації.\nУнікальна можливість для рекрутера представляти службу зайнятості та підтримувати її імідж. Рекрутер несе відповідальність за поширення інформації в соціальних медіа про роботу рекрутерів служби зайнятості. \nВідповідальність - це та якість, яка набувається складно і довго. Але завжди свідчить про одне - ця людина намагається робити свою справу добре. Будьте професіоналами своєї справи, несіть Свою відповідальність завжди усвідомлено і з гідністю!\n"
  },
  {"id": "8",
    "title": "Відповідальність в роботі рекрутера \nДоброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога\nРобота рекрутерів служби зайнятості, стає успішною завдяки відповідальному ставленню до співпраці як рекрутерів, роботодавців та пошукачів роботи. В чому полягає відповідальність клієнтів та який вираз має? Я координує і впливає рекрутер на відповідальність роботодавця і кандидата на вакансію?\n\nВідповідальність рекрутера за управління процесом взаємодії\nТема відповідальності пронизує весь процес взаємодії.\nЄдиний доступ до дійсних намірів наших клієнтів (роботодавців, кандидатів на вакансію) ми отримуємо тільки через спілкування.\nРекрутер повинен стати перекладачем і дипломатом в спілкуванні кандидата і роботодавця. Для початку потрібно на 100% зрозуміти обох. Краще перепитати зайвий раз, ніж передавати невірну інформацію. Те ж саме стосується чіткого зворотного зв'язку - особливо в тих випадках, коли кандидат і роботодавець безпосередньо не спілкуються.\nРекрутер зобов'язаний добре розбиратися в професійних вимогах до кандидата. Наприклад, якщо рекрутер шукає інженера будівельника, що спеціалізується по металоконструкціях, він повинен розуміти, в чому його особливості та відмінності роботи від інших інженерів будівельників і що означають всі ті слова, які написав роботодавець у вимогах до кандидатів. В іншому випадку, всі проведені співбесіди будуть марною тратою часу (як вашого, так і чужого).\nМати свою технологію і чітко її дотримуватися, прописані і прозорі для всіх учасників процесу алгоритми дій, обов'язкове дотримання термінів, єдиних стандартів підбору кандидатів. Не допускати  ситуації, коли знайдені по знайомству люди пропонуються роботодавцю в першу чергу, в той час як інші кандидати проходять довгу низку випробувань, - це теж відповідальність рекрутера.\nВчасно сигналізувати про можливі негаразди. Бо іноді, щось в роботі може піти не так. І чим раніше повідомити кандидату і роботодавцю про наявні проблеми, тим менше шкоди вони завдадуть спільній справі. Це стосується і власних помилок рекрутера, і сумнівів у наданій роботодавцем інформації, і збалансованості його вимог кандидатам. Якщо пошукачі не кращим чином реагують на презентацію організації та вакансії, повідомте про це роботодавцю не затягуючи. Запропонуйте скорегувати подачу інформації, порекомендуйте, як саме це можна зробити. Словом, обов'язково давайте зворотний зв'язок, навіть якщо інформація виглядає не надто оптимістично.\n\n\n\nВідповідальність клієнта (кандидата на вакансію)\nУявіть собі кандидата на вакансію, який з неймовірною гідністю проходить співбесіду: ніякого негативу,  ніякого тиску на рекрутера. Людина не маніпулює, він повністю приймає на себе відповідальність за власне працевлаштування.\nТут, відповідальність рекрутера як ділового партнера пошукача на ринку праці - запропонувати його кандидатуру на відповідні вакансії. Відповідальність пошукача - підготуватися, мобілізуватися і гідно пройти співбесіду, проявити себе з найкращого боку. І якщо після співберіди кандидату відмовляють, це означає в кращому випадку те, що знайшовся хтось, хто  пройшов його краще. А в гіршому, що кандидат провалив співбесіду, не зміг відповісти на професійні питання, виявив незрілість особистісних компетенцій, був неадекватний за своїми фінансовими очікуванням і тому подібне.\nАле нажаль, насправді мало хто з претендентів повністю усвідомлює свою відповідальність за успішний процес пошуку роботи. Винні всі, крім нього самого: рекрутери, які нібито не своєчасно відправляють резюме роботодавцям, не запрошують на співбесіду, роботодавці, які відмовляють після одної або декількох співбесід, корпоративна культура організації, та інші.\nІ зовсім мало хто замислюється: а що я ще можу зробити, щоб поліпшити свої шанси як кандидат? Як стати більш конкурентоспроможними? А зробити можна і потрібно реально багато! Починаючи від надання презентабельності своєму резюме, закінчуючи роботою над своїми недоліками і неефективними шаблонами поведінки, які є перешкодою до отримання бажаного місця роботи. Тому кандидату на вакансію важливо брати відповідальність за своє життя в свої руки і вчитися правильно себе продавати.\n\nВідповідальність роботодавця за результат відбору кандидата на вакансію\nКлієнт (роботодавець) - найголовніша людина в процесі вибору кандидата. Він бере на себе відповідальність в прийнятті рішення щодо нового співробітника. Саме клієнт роботодавець - кінцевий споживач продукту пошуку, за ним завжди останнє слово. Прав у нього більше, ніж у інших учасників процесу, тому й відповідальність за результат лежить на ньому не в останню чергу.\nЗвичайно, шукати співробітників - завдання рекрутерів, але задати координати, за необхідності скоригувати їх,  аналізувати те, що відбувається, знайти час для зустрічі з рекрутером і співбесіди з кандидатами, а також вчасно прийняти обдумане рішення - це вже відповідальність роботодавця. І чим активніше він бере участь в процесі, тим вище шанси, що пошук завершиться швидко і успішно.\nКоли щось в умовах завдання змінюєтся - про це потрібно відразу ж повідомити рекрутеру. На жаль, бувають випадки, коли, даючи завдання з пошуку співробітника, роботодавець самостійно знаходить потрібного кандидата і просто забуває сказати про це рекрутеру. В результаті той даремно витрачає свій час. Крім того, подібні ситуації позначаються на репутації роботодавця.\n\nАдекватність вимог роботодавця до кандидата\nНаприклад, якщо роботодавець вимагає невтомного торгівельного агента, здатного на 100 зустрічей і дзвінків на день, а після цього і на звітність, то нехай буде готовий до того, що його не знайдуть. Але не тому, що рекрутери не вміють працювати, а тому, що побажання ці - взаємовиключні. Доведеться скорегувати вимоги - або комунікативні якості, або відмінне вміння працювати з документами. Дуже важливо навчитися роботодавцю прислухатися до рекрутерів і ні в якому разі не вдавати «клієнта, який завжди правий».\nТакож, роботодавець повинен своєчасно і вдумливо читати резюме. Тому, що резюме це не просто текст, за ним стоїть жива людина з надіями і прагненнями, і кожен день очікування йому важливий.\nІ буває, що саме та людина, чиє резюме давно вже відправлено роботодавцю, ідеально підходить на вакансію. Але коли роботодавець зрозуміє це, він уже знайде іншу роботу.\nТе, як роботодавець будує спілкування з рекрутером, кандидатами на вакансію є однією зі складових його репутації і звичайно показником його відповідальності.\n\n…Рекрутери служби зайнятості з повагою ставляться до своїх клієнтів. Всебічно сприяють працевлаштуванню пошукачів роботи, розвитку діяльності роботодавців, але всі прагнення і намагання стануть не марні лише для тих людей, хто відповідальний та дійсно бажає працювати.\n"
  },
  {
    "id": "9",
    "title": "Доброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога.\nРекрутингові стратегії, види та засоби рекрутингу.\nВ чому полягають їх особливості?\nЯким ми віддаємо перевагу?....\nЧим користуються  рекрутери у світовій практиці?\nПро це ми поговоримо сьогодні та впродовж наступних тем.\nА пропонуємо почати … навіть зовсім несподівано,… з «рекрутингу за знайомством» Ми українці щирі, емоційні, завжди прагнемо до спілкування. У нас велике коло знайомих та ми добре знаємося на людях.\nРекрутинг за знайомством\nЩо приходить на думку рекрутеру, коли з об’єктивних причин на вакансію не підібрався кандидат з числа зареєстрованих осіб? Так, почати пошук на сайтах роботи, інтернет мережі, але частіше мимоволі рекрутер перебирає в голові…своїх знайомих, які могли б підійти за певних критеріїв:… шукають, або бажають змінити роботу. Тому «рекрутинг за знайомством», це певна стратегія, що звісно заслуговує нашої уваги.\nЯк роботодавець може відреагувати, якщо рекрутер хоче працевлаштувати свого знайомого? З одного боку, кумівство не місце в серйозному бізнесі. Хоча Кумівство це наша майже національна тема. З іншого - деякі великі організації тільки раді «рекомендованим» працівникам. Чому? В яких компаніях  завжди готові розглянути кандидатуру знайомого, - рекрутера або свого співробітника? \n\n«Свої люди» в організації\nТакий рекрутинговий підхід цілком схвалюють у невеликих підприємствах і відомих провідних компаніях.\nЧому ж великі організації також роблять ставку на підбір персоналу за знайомством? \nТому, що результати співробітника істотно залежать від того, наскільки комфортно він себе почуває на роботі і наскільки організація, в яку він потрапив - «його» компанія. А раз так, то і роботодавець шукає тих, хто легко може стати «своїм». \nРекрутинг за найменших зусиль\nСаме в цьому - головний плюс. Але у рекрутингу за знайомством є й інші переваги:\nЕкономія часу. При належній організації рекрутинг за знайомством досить ефективний і економить багато часу фахівцям з підбору персоналу. Даний інструмент підбору не передбачає детальної перевірки даних кандидата. \nСила переконання щодо переваг кандидата може бути на порядок вище - рекрутер особисто знайомий з кандидатом і володіє повною інформацією, що до нього.\nПідбір персоналу «за знайомством» це також можливість без застосування складних оціночних методик знайти тих, кому буде легше реалізувати в даній організації свій потенціал.\nТакож, період адаптації працівника зменшується, коли «свій» кандидат потрапляє до не менш знайомого рекрутеру роботодавця.\nРекомендатель стає своєрідним ментором, переймається справами нового співробітника якого він запропонував в  організацію. Як наслідок, період адаптації останнього займає менше часу.\n\nПрацюєш сам - запроси знайомого – отримай заохочення\nЯк правильно організувати саме роботодавцю рекрутинг за знайомством, щоб скористатися усіма його перевагами? В серйозній організації неможливо уявити собі такий діалог: «Це Роман, мій хороший знайомий і відмінний спеціаліст». - «Дуже добре! Роман, з завтрашнього дня можете стати до роботи».\nПідбір персоналу за рекомендацією своїх співробітників Також особлива рекрутингова стратегія. І роботодавцям не слід нехтувати нею. \nАдже, вона вимагає належної організації для того, щоб:\nПо-перше - знизити ризик потрапляння в компанію випадкових працівників, яких хтось порекомендував по «доброті душевній». \nЗрозуміло, що рекомендовані кандидати можуть проходити ті ж випробування, що і інші кандидати на вакансію.\nПо-друге – можна перетворити окремі випадки такого рекрутингу в процес наповнення компанії потрібними людьми. Для цього співробітники повинні знати, що в їх компанії підхід «працюєш сам - приведи знайомого»  - вітається. \nМожливо запровадити «заохочення» для рекомендателя, і встановити за що саме воно належить: за благі наміри або за співробітника, прийнятого в штат. Наприклад, заохочення пропонується тільки після того, як рекомендований кандидат пройде випробувальний термін. Отже, співробітникам буде не вигідно запрошувати хтозна-кого.\nНедоліки рекрутингу «за знайомством»\nУ такого виду рекрутингу тільки два недоліки. \nПо-перше, він вимагає суворої організації. Крім того, він не може повністю замінити традиційні методи пошуку. \nПо-друге сама ідея, що рекрутер або ейчар організації може не тільки сам переглядати сотні резюме, а й делегувати частину своїх повноважень колегам, здається сумнівно привабливою.\nДо того ж завжди складно прийняти, коли твій протеже не підійшов…, починаються особисті образи, спроби розібратися «чому?», навіть з’ясування стосунків.\n_______________________________________________________\nСучасний рекрутер має бути не тільки активним «пошукачем», а й аналітиком, психологом і навіть почасти слідчим, що стежить за всіма новітніми стратегіями і напрямками. \nА своєчасно оновлюватися в цій сфері це особисте завдання рекрутера.\n"
  },
  {
    "id": "10",
    "title": "У світі креативного рекрутингу\nСучасний ринок праці, досить швидко змінюється та активно розвивається, а разом з цим - і засоби залучення фахівців в організації. \nЩоб не прогавити підходящого співробітника, рекрутери здійснюють пошук за допомогою різноманітних технологій.\nОсновні трендові підходи рекрутингу, які суттєво впливають на процес найму сьогодні…\nЯк підбирають персонал в світових компаніях ... \nПоговоримо про деякі способи підбору персоналу, що вже випробувані та схвалені на ринку праці.\n\nКреативний рекрутинг - це напрямок рекрутингової діяльності що активно та успішно застосовується на практиці в Європейських країнах, дозволяє в багатьох випадках істотно скоротити пошук, а також залучити до співпраці кандидатів, у яких вже є робота.\n\nОсь, чому вибір багатьох компаній падає  саме на такий напрямок пошуку, як креативний рекрутинг.\nIТ пошук\nРозвиток інформаційних технологій чинить суттєвий вплив на сферу управління персоналом. Рекрутери стежать за сучасними досягненнями та активно використовують IТ для пошуку кращих фахівців для своїх клієнтів.\nДля рекрутерів вже стало повсякденним активне використання соціальних мереж, створення корпоративних і особистих блогів співробітників, популярні онлайн-методи оцінки персоналу. Наприклад, віддалене інтерв'ювання кандидатів, в тому числі  за допомогою сервісу «Skype», відео-резюме в сегменті онлайн рекрутингу.\nОсобливе місце займає вивчення профілів у соціальних мережах.\nВивчення численних резюме, поступається місцем можливості миттєвих результатів безпосередньо через розміщення оголошення про вакансії в соціальних мережах. Відгук потенційних кандидатів, які попередньо вже будуть знайомі з вакансією - миттєвий !. Деякі сайти навіть дозволяють створювати профілі, які включають резюме та інші дані, що дає можливість рекрутерам краще зрозуміти знання і вміння претендентів.\nВідеозаявки\nРекрутери у Франції наприклад, організували кампанію з пошуку співробітників на основі відеозаявки.\nНа відміну від традиційної співбесіди по Skype, тут немає рекрутера або іншого інтерв'юера, який проводить співбесіду.\nРоботодавець надає посилання на платформу, на якій, пошукач отримує питання один за одним. Відповіді записуються на камеру.\nУ кандидата є 30 секунд на підготовку до кожного питання, це не фіксується на відео. \nВідсутність співрозмовника по той бік екрану дозволяє кандидату вільно себе почувати. \nЦей ефективний метод рекрутингу допомагає знайти наприклад менеджерів з продажу по всій Франції. І за кілька хвилин оцінити, як людина себе презентує. Завдяки такому методу економиться час не тільки роботодавця, але і пошукачів, яким не потрібно приїздити для попередньої співбесіди.\n\nВикористання відеоігор\nСерія ігор Knack була створена спеціально для проведення співбесід.\nВикористання Мобільного додатку Knack для проведення співбесід дозволяє оцінити досвід кандидата з використанням гейміфікації.\nНаприклад,  гра вводить кандидата у роль офіціанта в японському ресторані, чия мета - отримати замовлення, проаналізувати настрій клієнта, швидко прийняти рішення.\nТак рекрутер може оцінити наприклад рівень емпатії кандидата, його здатність брати на себе відповідальність, швидкість прийняття ним рішень.\nЗа 10 хвилин фіксується тисячі мікроданних про його поведінку. Це дозволяє оцінити, як гравець міркує, його здатність вчитися на своїх помилках, його пріоритети, здатність розуміти настрої і почуття інших людей.\nТакож, цією грою користуються, при прийомі співробітників на роботу в колл-центри. \nГра так вражає, що передбачається користуватися нею на всіх співбесідах.\n\nІнтерактивні групи\n\nГрупова робота з потенційними кандидатами є прекрасним способом зрозуміти їх характер, рівень зацікавленості, побачити практичні знання і навички спілкування. Це також дозволяє зрозуміти, чи є у них \"своє місце\" в колективі даної організації.\nІнтерактивні інтерв'ю можуть проводитися різними способами, але їх фундаментальною особливістю є запрошення обраних кандидатів на групові секції, де є можливість поспілкуватися ближче.\nНаприклад, відома схема \"швидких побачень\", коли у кожного претендента є всього лише хвилина, щоб розповісти про себе і зацікавити роботодавця.\nЄ вибір більш творчого підходу - це організація різного роду квестів і завдань, які дадуть більш повне уявлення про знання кожного кандидата і ставлення до своєї професії, так само, як і про їх особисті якості.\nКвест-кімнати для кандидатів\nСправжній феномен, який надає пошук рішення задачі в умовах, наближених до реальних. \nМета така: група учасників повинна вирішити завдання і крок за кроком вибратися із закритого простору. Кандидати об'єднуються в групи. Рекрутер оцінює і аналізує їх поведінку.\nЗаняття здається грою, однак воно вимагає співпраці і вміння вести діалог для пошуку і прийняття рішення.\nВажливі! якості, необхідні, щоб впоратися з грою: концентрація, здатність вирішувати завдання і нестандартне мислення. Саме такі якості часійше шукають рекрутери.\n\nНаприклад ! цей метод дозволяє відразу визначити потенційних лідерів і менеджерів команд, координаторів проектів, а також виконавців.\nНе дивно, що квести користуються успіхом як один із трендів рекрутингу. Багато компаній вже встигли оцінити ефективність квестів, регулярно організовуючи ігри.\n                                                 \nПошук кандидатів в «несподіваних місцях»\nОсновним принципом даного підходу є те, що талановиті кадри можна знайти і навіть! слід шукати в несподіваних місцях.\nНаприклад, проведення конкурсу або загадки-рішення задачі в місцевих магазинах роздрібної торгівлі і ресторанах. Долучити своїх співробітників до заходу, поспілкуватися з персоналом. А тих, хто краще і наполегливіше виконує свою роботу, можна запросити вже на співбесіду. Звичайно, людей можна навчити специфіці роботи, але це коштує часу і грошей.\nХоча в деяких моментах це навіть неможливо, навчити працівників пристрасті, наполегливості у своїй роботі і бажанню працювати понад своїх сил.\n Дуже діючим є відвідування різних цікавих подій.\nПошук цінних кадрів під час подій, заходів, які не пов'язані з рекрутингом.\nНаприклад форуми про групові збори і івенти, спеціалізовані презентації та зустрічі, де завжди є можливість особисто познайомитися з потенційними кандидатами і відчути їх захопленість своєю справою.\n\nВізуальний контент\nПисьмовий опис роботи, навіть на такому пошуковику як Work.ua не завжди допоможе презентувати вакансію.  Однак цікавий відеоролик буде ефективним!\nНестандартне відео допомагає привернути увагу кандидатів і ознайомити з корпоративною культурою організації, а також акцентувати на ринку праці і зробити привабливою для більшої кількості претендентів.\nВізуальний контент - це можливість виділитися серед багатьох інших ... і ідеальний спосіб залучення уваги аудиторії до необхідної для роботодавця інформації. Так даний канал включає в себе всю візуальну інформацію, яка супроводжує текстові матеріали: фотографії, малюнки, схеми, відеоролики, графічний дизайн, логотипи, скріншоти та інше. \nАктивне використання інструментів візуалізації - не тільки актуальна тенденція, але й одна з ключових складових успіху будь-якого інтернетпроекту.\n \nНеформальне спілкування з кандидатами на вакансію, роботодавцями\nВикористання самовідбору, щоб дізнатися, хто дійсно зацікавлений ...\nВідмінною практикою запрошення потенційних претендентів на певну подію відкритого формату, є - «День відкритих дверей».\nЩо таке «Дні відкритих дверей»? Цей захід якій проводиться для найму персоналу в неформальній атмосфері.\nІ тут Служба зайнятості має Свій! багатий і позитивний досвід!\nОрганізація та проведення «Дня відкритих дверей», дає можливість не тільки виділити зацікавлених, а й побачити, як люди взаємодіють між собою.\nДалеко не всі кандидати легко приходять на співбесіду, переоцінити значимість і необхідність такої  події неможливо!\nНаприклад, журнал \"The Wall Street Journal\" публікує власний досвід.\n На подібний захід були запрошені 1200 потенційних кандидатів, з яких були присутні тільки 400 осіб. Це, власне, і є самовідбір.\n 800 претендентів, які не зробили навіть перший крок на шляху отримання вакансії, своїм вчинком висловили незацікавленість у роботі, що, в свою чергу, значно спростило процес відбору.\nВелика міжнародна корпорація - авіакомпанія Vueling - з 2015 року організовує такі дні для найму бортпровідників в ділових центрах (Париж, Бордо, Марсель, Ліон),  -  що спрощує претендентам можливість відвідати їх.\nЦе виявилося настільки успішним, що стало регулярною практикою авіакомпанії та відмінною рисою їх HR-брендингу.\nТакі заходи дозволяють оцінити мотивацію претендентів, перевірити їх цілеспрямованість і зацікавленість. Кандидати повинні самі підійти до рекрутерів і познайомитися з ними (що дуже цінно, коли робота передбачає контакт з людьми), презентувати себе і розповісти про свій інтерес до роботи в компанії.\nАкцент на тому !, що «День відкритих дверей\" не позиціонується як пошук співробітників і це спрощує процес рекрутингу. Ніяких формальностей і співбесід! Тому, що скористатися можливостями таких днів зможуть тільки дуже вмотивовані!\nЯрмарки вакансій і дні відкритих дверей - незамінний канал живого спілкування і залучення перспективних фахівців. \nПопулярність бренду роботодавця серед молоді - важливий і необхідний для компанії актив.  \nБо  за молодими і талановитими фахівцями майбутнє будь-якої організації. Формат діалогів та історій доповнюється квестами, діловими іграми, бізнес-кейсами, тестуваннями, майстер-класами та іншими видами діяльності,  які привертають  фахівців на користь бренду роботодавця.\n\nКінцівочка ...\nУ сучасному світі, креативне мислення та творчий підхід відіграють Головну роль в процесі пошуку цінних і талановитих кадрів. \nТому, креативні рекрутери, ...  - надихайтеся ідеями і вперед! на пошуки Своїх ідеальних кандидатів!\n"
  },
  {
    "id": "11",
    "title": "Доброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога.\nУ рейтингу стресогенних чинників втрата роботи займає 4-5 місце після хвороб близьких або розлучення. \nДинаміка переживань в даному випадку цілком відповідає тому, як людина реагує на таке потрясіння… Проходячи стадії Заперечення (не може цього бути!),\n Гніву (хто винен, що це сталося?), \nСпроб змінити ситуацію (що можна зробити?),\n Депресії та примирення з реальністю...\n\nОсобливості роботи зі звільненими працівниками\nКоли людину звільняють з роботи з ініціативи вищого керівництва, для нього це майже завжди означає психологічний стрес, тяжкі переживання, уражене почуття власної гідності. Роздратування і образа можуть обернутися серйозними наслідками і для організації - від створення негативного іміджу в професійних колах аж до судових розглядів.\nРешта працівників розуміють, що рано чи пізно з ними можуть вчинити таким же чином. У колективі знижується трудова мотивація, зникає лояльність до керівництва, починаються таємні пошуки нового місця роботи ...\n\n... Аутплейсмент допомагає людині перевести гнів в більш конструктивне русло і скоріше перейти до пошуку нових можливостей.\n\nАутплейсмент (робота зі скороченим персоналом)\nВеликі й успішні компанії можуть дозволити собі так званий аутплейсмент - робота зі скороченим персоналом. Аутплейсмент, як вид консалтингових послуг, надають кадрові та рекрутингові агенції. Він обов'язково предбачаає психологічну підтримку і, в кінцевому підсумку, працевлаштування скороченого працівника в наслідок реструктуризації або будь-яких інших організаційних змін.\nМенші компанії обмежуются написанням гарного рекомендаційного листа для майбутніх роботодавців.\nУ світі є певна культура звільнення співробітників в період скорочень і реорганізацій. Наприклад, у Великій Британії 90% компаній підтримують працівників що звільняються, а у Франції є спеціальні агенції, які займаються виключно аутплейсментом. При цьому майже третина опитаних менеджерів по персоналу тим чи іншим чином своїми силами намагаються надавати підтримку співробітникам, які звільняються. Нерідко компанії використовують внутрішні ресурси для надання підтримки у працевлаштуванні.\nСлужба зайнятості теж бере на себе цю відповідальну роль. Працевлаштуванням звільнених співробітників фахівці займаються системно, серйозно і цілеспрямовано. Активні заходи включають в себе підтримку осіб що звільняються, інформування про стан на ринку праці, юридичну консультацію, допомогу в складанні резюме, профконсультації, тестування, підготовку до співбесід, організацію зустрічей, розсилку резюме кандидатів. Всі ці дії спрямовані на те, щоб людина якомога швидше знайшла нове робоче місце та проминула цей кризовий період свого життя більш комфортно.\nУспіх працевлаштування фахівця, який потрапляє під скорочення, звичайно ж залежить і від його професіоналізму та від ситуації на ринку праці. Спочатку реальні можливості працевлаштування можуть бути обмежені, і найчастіше ніяких гарантій ніхто дати не може. Але за участі та підтримки фахівців служби зайнятості, він швидше знаходить нову роботу, ніж звичайні претенденти, і відчуває себе більш впевненим при проходженні інтерв'ю.\nТакож хочеться відзначити, що для іміджу будь-якої організації роботодавця і перспектив в майбутньому,  важлива думка співробітників, що звільнюються. Адже лояльний колишній співробітник завжди буде рекомендувати її та надавати позитивні відгуки в розмові з новими партнерами. Гарне останнє враження, як і перше, рідко можна виправити та складно забути.\n\nПошук роботи в стані стресу\nРобота з людьми, які в пошуку роботи через звільнення (або передбачуваного звільнення) досить складна і специфічна. На це існує кілька причин. По-перше, вкрай складно мати справу з людьми, які перебувають у стані стресу через втрату роботи. Очікування багатьох кандидатів відверто завищені. Не займаючись пошуком роботи самостійно і не відчуваючи, наскільки це кропіткий процес, вони перекладають вину за свою незатребуваність на рекрутерів.\nТак наприклад, службовці з постійним платнею і фіксованим робочим днем більше страждають від втрати роботи, ніж люди «вільних» професій (журналісти, артисти, консультанти, дизайнери та інші.), які звикли працювати відрядно. Службовцям важче знайти іншу роботу. Для них безробіття може стати не тимчасовими труднощами, а особистою катастрофою, яку вони не подолають, може бути й роки. Тим більше, що в 45-50 років надія на хорошу роботу, на жаль, стає практично нереальною. А часткові скорочення, спрямовані на підвищення ефективності роботи підприємства, не кращим чином позначаються на працівниках, які залишаються в організації.\nХоча, існує думка, що ніяких особливих знань і навичок для пошуку нової роботи кваліфікованому  фахівцю, не потрібно, що співробітник без особливих зусиль зможе знайти роботу на подібних або кращих умовах. А якщо цей співробітник вже багато років працював в одній компанії? А з тих пір так багато змінилося… У той час, коли він шукав роботу, були зовсім інші вимоги до резюме, інший ринок і інші рекрутери (HR-и). Питання на інтерв'ю стали складніше, етапів стало більше, тестові завдання теж змінилися. Як показує досвід, більшість висококваліфікованих фахівців виявляються абсолютно некомпетентними в питаннях складання резюме або проходження співбесіди. У них немає досвіду презентації себе на ринку праці. Звільнені працівники виявляються повністю розгубленими і пригніченими.\nНасправді, в серйозній організації проводиться не тільки тактико-технічна підготовка кандидата: крім базових знань і допомоги в орієнтації на ринку праці, під час аутплейсмента також надається психологічна підтримка співробітника. Найчастіше вона полягає в тому, щоб зняти негатив по відношенню до ситуації, що склалася, показати її переваги, надати людині впевненість у власних силах, розкрити її потенціал і показати йому нові можливості, що відкриваються перед ним. Тільки такий настрій допомагає швидше і успішніше пройти цей складний період життя.\nКрім соціальної та психологічної підтримки існують і інші форми, за допомогою яких можна полегшити становище (вже) безробітного. Так, дуже важливо знайти для людини хоч якусь роботу, нехай непрестижну або випадкову, навіть якщо вона не задовольняє і не приносить достатньо грошей. Це виявляється сильним запобіжником стресу. При наявності такої роботи знижується схильність до депресії. Тому, якщо людина вже давно і марно шукає роботу, слід використовувати будь-яку можливість. І нехай запропонована робота виявиться не дуже гарною і безперспективною - не це головне. Маючи хоч якусь стабільність, психологічно набагато легше продовжувати пошук робочого місця, яке потім повністю задовольнить потреби людини.\nПошук роботи - засіб досягнення мети. Людині не слід прокручувати в голові гнітючі подробиці сьогоднішнього буття, складати сценарій нерадісного завтра і міркувати про те, що роботу знайти не вдасться ... Розчарування і занепокоєння обов'язково закінчаться. Навіть якщо процес пошуку роботи здається нескінченним, при належній завзятості робота обов'язково буде знайдена.\n"
  },
  {
    "id": "12",
    "title": "Доброго Вам! \nВас вітає команда рекрутингу Донецької обласної служби зайнятості у рубриці поради психолога.\nВсім нам відомо, що втрата роботи викликає у людей безліч важких переживань, навіть кризовий стан. \nІ фахівці служби зайнятості повинні знати про них, щоб завжди враховувати в своїй роботі.\n\nПсихологічні стани у людей, які втратили роботу\nКоли пошукачі розуміють, як і чому відбуваються події, вони можуть вплинути на них, захистити себе від негативних переживань або хоча б психологічно підготуватися до них. Адже тягар пережитого часто тисне людині, заважає йому зосередитися на вирішенні актуальних життєвих задач.\nПсихологи давно вивчили цю проблему. І виділили кілька фаз розвитку специфічних стресових станів.\nФаза 1 - стан невизначеності і шоку. Це дуже важке переживання, особливо коли втрата роботи сталася раптово (несподіване скорочення штату, непорозуміння з начальником тощо.). При цьому важливо те, що розгубленість і страх виступають як фактори ризику, при яких людина стає схильною до інших неприємностей: хвороб (психосоматика), нещасних випадків. Слід зазначити також, що найбільш сильним патогенним фактором є не сама втрата роботи, а постійна загроза того, що це станеться. \nТому передбачення такої події, та чи інша підготовка до неї трохи полегшуать становище.\nФаза 2 - суб'єктивне полегшення і психологічна адаптація до ситуації. Ця фаза зазвичай триває 3-4 місяці після втрати роботи. Вже в перші тижні, коли проходить психологічний шок, багато людей починають відчувати полегшення і навіть радість. Не треба щодня поспішати до 8-00 на роботу, зникає важкий вантаж професійних обов'язків, з'являється багато вільного часу. Загалом, людина починає відчувати стан психологічного комфорту і задоволення життям (особливо, якщо є заощадження, на які можна прожити деякий час).\nФаза 3 - погіршення стану. Воно настає після 6-7 місяців відсутності роботи. До цього часу зазвичай погіршується фінансове і соціальне становище людини. Спостерігається дефіцит активної поведінки, обмеження кола спілкування, руйнування життєвих звичок, інтересів, цілей. Сил для протистояння неприємностей стає все менше і менше…\nДепресія посилюється, при довотривалому безробітті, коли людина не має хоча б невеликого заробітку на тимчасовій, сезонній або часткової роботі. Особливо руйнівно діють постійні невдачі при пошуку роботи, а точніше - коливання, пов'язані з появою надії знайти роботу (коли, наприклад, людина дізнається про існуючу вакансії)… та втратою цієї надії. Постійні невдачі можуть привести до припинення пошуків і апатії.\nАле буває, що вимушений відпочинок йде на користь. Багато хто відзначає поліпшення стану здоров'я і настрою. Відновившись таким чином, людина з новими силами береться за активні пошуки нового місця роботи.\nФаза 4 - безпорадність і примирення з ситуацією що склалася. Це важкий психологічний стан може спостерігатися навіть при відсутності матеріальних труднощів, наприклад, коли людина отримує допомогу по безробіттю. Стан апатії зростає з кожним місяцем. Відсутність навіть мінімальних успіхів в пошуку роботи веде до втрати надії. Людина припиняє спроби змінити стан справ і звикає до стану бездіяльності. Настає повна апатія.\nЛюдина відвикає від напруженого трудового ритму і часом вже боїться знайти роботу. Свідомо чи підсвідомо вона починає шукати причини і відмовки, щоб, наприклад, не піти в призначений час на співбесіду, «забуває» зателефонувати за вказаним в оголошенні номером телефону тощо. \nУ таких випадках вже приходить необхідність звернутися до професійного психолога. Але нерідко людина, що потрапляє в скрутну ситуацію, уникає тих, хто може допомогти. Вона замикається, вважає, що впорається зі своїми труднощами сама. Слід пам'ятати, що емоційна підтримка з боку рідних, друзів, знайомих, соціальних працівників завжди істотно пом'якшує негативні наслідки втрати роботи.\nЯкщо людина помічає в собі подібну поведінку, то чим раніше віна зможє проявити силу волі і перебороти себе, тим краще. \n\n\nРеакції людей на звільнення\nПсихологічні дослідження встановили, що психологічний стрес, викликаний звільненням, сильніше проявляється у чоловіків, ніж у жінок. Чоловіки в силу своїх психофізіологічних особливостей і сформованих у суспільстві стереотипів більше налаштовані на соціальний успіх, на кар'єрні досягнення. Вони частіше сприймають звільнення як крах усіх своїх життєвих планів і сподівань, і частіше схильні до неадекватних реакцій. Психологічні наслідки, викликані втратою роботи, у чоловіків також виявляються сильніше. Жінки більш гнучко реагують на стресову ситуацію і швидше адаптуються до нових умов. Тому, як не дивно це виглядає з загальноприйнятої точки зору, чоловіки при звільненні потребують більш уважного і «ніжного» підходу, ніж жінки.\nРеакція на звільнення залежить від темпераменту і характеру людини. \nУ деяких реакція може бути дуже бурхливою - людина обурюється, кричить (жінки можуть заплакати), звинувачувати начальство організації у всіх смертних гріхах ...\nПорада для фахівців служби зайнятості:\nУ цій ситуації важливо не перебивати людину, а дати «випустити пару». Спокійно вислухайте перед тим, як продовжувати розмову. Висловлювати активне співчуття не рекомендується - це тільки посилить його емоції. Також не слід відразу аналізувати причини звільнення, акцентуючи на особистісних рисах, особи що звільняється, і його професіоналізмі. Це ще більш роздратує і може навіть викликати конфлікт. Залишайтеся в межах ввічливості і доброзичливості.\nКоли гніву вже не залишиться людина знову буде здатна сприймати інформацію. Той, хто швидко «заводиться», як правило, швидко заспокоюється. Такі особистості долають стрес досить швидко. Вже через кілька днів після звільнення вони приходять до норми і починають жити не минулим, а майбутнім.\nУ більш спокійних, флегматичних і меланхолійних особистостей повідомлення про звільнення не викличе такої різкої зовнішньої реакції. Однак внутрішні психологічні переживання у них бувають набагато сильніше, ніж у «запальних». Негативні наслідки тривають більше часу, вони мають тенденцію накопичуватися, можуть викликати хронічну депресію, навіть втрату сенсу життя. У цих людей психологічний стрес має властивість розвиватися по висхідній.\n       Згодом негативні переживання не зменшуються, а стають сильнішими.\nДля таких особистостей особливо важливий період адаптації. Чим раніше вони дізнаються про звільнення, тим краще, маючи можливість попрацювати в компанії ще деякий час, щоб пом'якшити період гострої психологічної кризи. За цей час співробітник змириться з неминучим і зможе налаштуватися на пошук нової роботи.\nПригніченість і безпорадність більш притаманні безробітним у віці 40 років. Пошук роботи справляє негативний вплив на психіку людини. Адже кожного разу, пропонуючи свою кандидатуру, вони відчувають страх жорсткої критичної оцінки, а в кінцевому рахунку фрустрацію при відмові.\n\n     Взагалі-то  до питання пошуку роботи слід ставитися філософськи ... Завжди потрібно пам'ятати, що нову роботу рано чи пізно доводиться шукати всім - і ніхто не виняток. Звичайно ж, у всьому цьому мало приємного ...\nНеобхідно усвідомити що найголовніше, - дуже часто ми найбільше боїмося невідомості. Важливо зрозуміти, що страх це всього лише продукт нашої уяви\n"
  }
]
