[
  {
    "id": 0,
    "imageUrl": "/trenning/present0.webp",
    "title": "Ключові універсальні навички,\n без яких неможливо бути ефективним в 21 столітті:",
    "text": "\n1.Націленість на постійний саморозвиток.\n2.Підприємницькі навички.\n3.Уміння ставити і досягати мети.\n4.Навички публічних виступів.\n5. Самоорганізація.\n6. Уміння працювати з масивами даних.\n7. Критичне мислення.\n8. Навички прийняття рішень.\n9.Швидка адаптація до змін.\n10.Емоційний інтелект.\n11. Уміння вирішувати нестандартні завдання.\n12. Ефективна робота в команді та взаємодія з іншими людьми.\n13. Навички комунікації, в тому числі міжкультурної.\n14. Цифрові навички.\n15. Тайм-менеджмент."
  },
  {
    "id": 1,
    "imageUrl": "/trenning/present1.webp",
    "title": "\nКомунікації і спілкування",
    "text": "Спілкування - взаємодія двох або більше людей, що складається в обміні між ними інформацією пізнавального або афективно-оцінного характеру. Звичайне спілкування включене в практичну взаємодію людей (спільна праця, вчення, колективна гра тощо), забезпечує планування, здійснення і контролювання їхньої діяльності. Разом з тим спілкування задовольняє особливу потребу людини у контакті з іншими людьми\n\nКомунікація (лат. Communicatio - від communico - роблю загальним, пов'язую, спілкуюся) - 1) шлях повідомлення, зв'язок одного місця з іншим; 2) спілкування, передача інформації від людини до людини - специфічна форма взаємодії людей у процесах їх пізнавально-трудової діяльності, здійснюється головним чином за допомогою мови (рідше за допомогою інших знакових систем)"
  },
  {
    "id": 2,
    "imageUrl": "/trenning/present2.webp",
    "title": "Правила ефективної комунікації",
    "text": "Довірче спілкування.\nНе уникайте особистих тем.\nЯсність і конкретність.\nФокус на очікуваннях співбесідника.\nБудьте відкриті.\nНавчіться слухати.\nПроявіть турботу.\nГоворіть лише про те, в чому розбираєтеся.\nМіняйтеся."
  },
  {
    "id": 3,
    "imageUrl": "/trenning/present3.webp",
    "title": "АЛГОРИТМ ЕФЕКТИВНОЇ КОМУНІКАЦІЇ",
    "text": "\n1. Встановлення контакту.\n2. Посміхайтеся! Правило «15 секунд».\n3. При спілкуванні дивіться людині в очі.\n4. Головне правило: Більше слухайте, менше говоріть. 5. Вчіться говорити і приймати компліменти.\n6. Говоріть, по можливості, «на мові співрозмовника».\n7. Правило «місця і часу».\n8. Задайте шкалу ваших цінностей.\n9. Поважайте думки співрозмовника. Будьте завжди позитивні!\n10. Навчіться «активно слухати».\n11. Питання задавайте правильно!\n12. Робіть пропозиції, від яких неможливо відмовитися.\n13. Завжди дякуйте співрозмовника!"
  },
  {
    "id": 4,
    "imageUrl": "/trenning/present4.webp",
    "title": "Шляхи передачі інформації",
    "text": "Психологами встановлено, що в процесі взаємодії людей від 60 до 80% комунікацій здійснюється за рахунок невербальних засобів вираження і лише 20-40% інформації передається за допомогою вербальних. Ці дані заставляють нас замислитись над значенням невербального спілкування для взаємопорозуміння людей, звернути особливу увагу на значення жестів і міміки людини, а також породжують бажання оволодіти мистецтвом тлумачення цієї особливої мови, якою ми усі розмовляємо, навіть не усвідомлюючи цього.\n\nОсобливістю невербальної мови є те, що її виявлення обумовлене імпульсами нашої підсвідомості, і відсутність можливості підробити ці імпульси дозволяє нам довіряти цій мові більше, ніж звичайному вербальному каналу спілкування.\n\nУспіх будь-якого контакту в значній мірі залежить від уміння встановлювати довірливий контакт зі співбесідником, а такий контакт залежить не стільки від того, що ви говорите, скільки від того, як ви тримаєтесь. Саме тому особливу увагу слід звертати на манеру, позу і міміку співбесідника, а також на те, як він жестикулює."
  },
  {
    "id": 5,
    "imageUrl": "/trenning/present5.webp",
    "title": "Принципи спілкування",
    "text": "* Перші і сильні враження про людину залежать від зовнішнього вигляду.\n * Слідкуйте за виразом обличчя. У звичайному спілкуванні воно не повинно бути загрозливим або зневажливим - це може стати психологічним бар'єром при розмові з людьми.\n* Вирішальними для формування враження про людину стають перші 4 хвилини спілкування з ним.\n* Почніть розмову тільки з дружнього тону, підтримуйте позитивну установку в спілкуванні.\n* Посмішка!\nНе починайте розмову з обговорення тих питань, щодо яких існують розбіжності по співрозмовником в думках. Варто людині сказати \"ні\", як його самолюбство починає вимагати, щоб він залишався послідовним у своїх судженнях."
  },
  {
    "id": 6,
    "imageUrl": "/trenning/present6.webp",
    "title": "Правило компліменту",
    "text": "Постійно тренуйтеся: говорити компліменти не так легко, як здається.\nГоворіть тільки про те, у що самі вірите і вам дійсно подобається: багато легко відчувають фальш, і це може їх дратувати.\nКомпліменти не повинні бути стандартними, наприклад «Прекрасно виглядаєте». Таким компліментом нікого не здивуєш, а ось роздратування можна викликати, особливо якщо людина в цей час хворий і розуміє, що має нездоровий вигляд, або якщо чує цьому вже в п'ятий раз.\nЧергуйте компліменти: не можна хвалити людину постійно за одні й ті ж якості.Намагайтеся, щоб комплімент відповідав тій дистанції, яка існує між вами і клієнтом: не можна говорити особисті компліменти при першій зустрічі або коли ви розумієте, що ваші відносини далекі від дружніх.\n Намагайтеся не переходити межу між діловим компліментом і фліртом (якщо тільки це не є вашою справжньою метою)."
  },
  {
    "id": 7,
    "imageUrl": "/trenning/present7.webp",
    "title": "Правило «особистого простору» в спілкуванні",
    "text": "\nІнтимна зона, близько 50 см - це по суті відстань витягнутої руки. В інтимну зону пускають тільки дуже близьких людей, а проникнення в неї стороннього викликає негайний дискомфорт і тривогу.\nПерсональна зона радіусом (строго кажучи, особистий простір має овальну форму, з боків від людини воно трохи коротше, ніж спереду і ззаду) від 50 см до 1,5 м - це дистанція особистої довірчої бесіди.\nСоціальна зона - відстань від 1,5 до 3,5-4 м, область для контактів зі сторонніми, чужими людьми.\nПублічна зона - до 7 метрів - це найдальші області простору, яке людина взагалі сприймає як має відношення до себе. У публічній зоні, наприклад, знаходиться оратор, який виступає перед аудиторією.\nВсі наведені тут цифри умовні, вони залежать і від конкретної людини, ситуації культурного середовища."
  },
  {
    "id": 8,
    "imageUrl": "/trenning/present8.webp",
    "title": "Бар'єри комунікацій: вербальні",
    "text": "\nФонетичне нерозуміння, обумовлене особливостями вимови слів через погану дикції, артикуляції, підвищеним тоном, а також коли мова супроводжується великою кількістю звуків паразитів, все це ускладнює засвоєння ділової інформації. Щоб подолати цей бар'єр необхідно вимовляти фрази виразно, чітко, уникаючи підвищеного тону.\nЛогічне виникає у ділових партнерів тоді, коли вони мають різними типами мислення. Подолання логічного бар'єра можливо лише шляхом з'ясування особливостей мислення партнера і врахування особливостей вербальної комунікації.\nСтилістичне нерозуміння виникає тоді, коли інформація подається в невідповідному ситуації стилі, коли присутні складні граматичні конструкції, тому краще сприймаються фрази довжиною не більше 14 слів. Подолання бар'єру можливо при дотриманні наступних принципів мови: стислості, ясності і точності.\nСемантичний бар'єр пов'язаний з використанням у мові одних і тих же понять різного роду змісту, а також з використанням професіоналізмів і іноземних термінів. Подолати семантичний бар'єр можна уточненням змісту вживаних в ділового мовлення понять."
  },
  {
    "id": 9,
    "imageUrl": "/trenning/present9.webp",
    "title": "Бар'єри комунікацій: невербальні",
    "text": "о невербальних бар'єрів комунікацій відносять:\nвізуальні бар'єри (особливості статури, хода, рух рук, ніг і т. д., поза і зміна поз, візуальний контакт, шкірні реакції, психологічна дистанція); акустичні бар'єри (інтонація, тембр, темп, гучність, висота звуку, мовні паузи і ін.); тактильна чутливість (рукостискання, поплескування, поцілунки і ін.); ольфакторні бар'єри (запахи).\n Гендерний бар'єр\nПричиною нерозуміння може послужити відмінності в спілкуванні і мисленні чоловіків і жінок. Жінкам властиво мислити інтуїтивно, а чоловікам - логічно. Так, жінки люблять говорити про людей і емоціях, а чоловіки концентрують увагу на чомусь фізичному і вимірному. Ці стереотипи, природно, стосуються не всіх.\nНе розділяйте співрозмовників за статевою ознакою. Сприймайте представників будь-якої статі як рівних собі.\nКомпетентнісний бар'єри виникають між людьми з різним рівнем компетенції в будь-якій області. Вони обумовлені відмінностями в освітньому та професійному рівнях.\nКрос - культурний бар'єр\nКоли комунікація відбувається між представниками різних культур, висока ймовірність виникнення культурного бар'єру. Але відмінності культур проявляються не тільки в спілкуванні з іноземцями або представниками іншої віри. Некоректне спілкування з людиною іншої національності або релігії може образити його переконання. Спроба пояснити людині старшого віку сенс популярного ролика на YouTube може бути зустрінута нерозумінням. Тому, постарайтеся вивчити співрозмовника заздалегідь і ведіть розмову максимально тактовно."
  },
  {
    "id": 10,
    "imageUrl": "/trenning/present10.webp",
    "title": "Прийоми активного слухання",
    "text": "Активне слухання означає вміння слухати і чути співрозмовника. Уточнення допомагає уточнити, чи правильно ви зрозуміли інформацію, прояснити деталі.\nРозкажіть, будь ласка, детальніше про ...\nЯ правильно вас розумію, ви говорите про ...\nЕмпатія - відображення емоцій, встановлення контакту на емоційному рівні.\nЯ розумію ваші почуття і можу допомогти вам вирішити цю задачу ...\nЯ бачу, що ви сумніваєтеся ...\nПерефразування дозволяє прояснити інформацію по\nокремих питань, перевести розмову в потрібне русло.\nІншими словами, ви вважаєте, що ...\nВи маєте на увазі…\nВідлуння дослівне повторення фраз, які вимовив співрозмовник.\nЛогічний наслідок дозволяє прояснити інформацію і виділити деталі.\nЯкщо виходити з ваших слів, то ...\nЯ правильно вас розумію, вам потрібно ...\nРезюме дозволяє узагальнити і прояснити важливі питання, закріпити домовленості і перейти до наступного етапу переговорів.\nПідводячи підсумки нашої зустрічі, можемо домовитися про ...\nОтже, ми з вами з'ясували, що для вас важливі такі критерії ..."
  },
  {
    "id": 11,
    "imageUrl": "/trenning/present11.webp",
    "title": "Прийоми активного слухання\n (Питання)",
    "text": "Відкриті питання - можливість отримати максимально докладну інформацію і прояснити його потреби, починаються зі слів: «що» ?, «як» ?, «чому» ?, «який»? Вони спонукають давати розгорнуті відповіді ...\nприклади:\nЯкі особистісні характеристики кандидата важливі для вас?\nЩо ви маєте на увазі, коли говорите про ..?\nЧому для вас це важливо?\n ... на відміну від закритих питань, на які можна отримати лише однозначну відповідь: «так», «ні»)."
  },
  {
    "id": 12,
    "imageUrl": "/trenning/present12.webp",
    "title": "Дивитися і бачити",
    "text": "\nПрофіль або анфас (що ви бачите?)\nФронтальний вигляд\nЯкщо ви вважаєте, що це фотографія людини в фронтальному вигляді, це може означати, що:\n• Ви оптиміст, який намагається знайти все у всьому. Ви надихаєте інших людей і заряджаєте їх енергією. Ваш здоровий егоїзм не дозволить вам відійти від своїх намічених цілей. Нові враження, позитивні емоції та пригоди мають вирішальне значення для вас.\n\nВигляд у профіль\n\n• Ви можете слухати інших та критично вивчати певні ситуації. Ви чуйна людина, чиє серце легко образити. Подолавши образи і неприємні життєві моменти, ви стаєте сильнішими і міцнішими. Ви намагаєтеся залишитися позитивними, вам подобається занурюватися в глибокі думки, і ви намагаєтеся зрозуміти себе. Гармонія і внутрішній мир важливі для вашого благополуччя."
  },
  {
    "id": 13,
    "imageUrl": "/trenning/present13.webp",
    "title": "Основні канали сприйняття інформації : Візуал",
    "text": "Основний канал сприйняття інформації - очі. \nЛюдина, яка в усьому покладається на зір і часто забуває про зміст. Любить чистоту і порядок, аккуратист, багато записує, легко знайомиться, присутнє почуття краси і стилю, любить красиво одягатися, навіть якщо одяг не зручна;\nВикористовувані слова:\n-Дивитися, бачити, спостерігати, картина, ясний і т.д\nРухи:\nНа рівні очей: миготіння, пріщуріваніе, насуплені брови\nМова: \nГолос високий, багато інтонацій, при розмові підборіддя піднімається вгору\nЗагальна характеристика:\nТихий, замислений.\nНасилу зав'язує контакти.\nНавчається легко (успішно).\nЛюбить конструктор, телевізор, комп'ютер.\nДо тварин байдужий, хоча може помилуватися.\nГуляти не любить.\nДуже розбірливий в їжі і одязі.\nВидовища справляють сильне враження, але розповідає про них мало.\nПри переживанні стресу замикається в собі."
  },
  {
    "id": 14,
    "imageUrl": "/trenning/present14.webp",
    "title": "Основні канали сприйняття інформації : Аудіал",
    "text": "Основний канал сприйняття інформації - слух. \nБільшість світу, в тому числі людини в цілому, його характер, визначає і запам'ятовує по голосу. Часто існують проблеми із запам'ятовуванням осіб, маршрутів руху; спокійний, намагається не підвищувати голос, часто використовує слова «говорити, чути, співати, звучати». Легко запам'ятовує голос людини, номер телефону, який виголошений вголос;\nВикористовувані слова:\n-Слухати, ритм, звуки і т.д.\nРухи:\nНа рівні грудей\nМова: \nГолос середній, мова монотонна\nЗагальна характеристика:\nРозмовляє без угаву.\nБез праці вступає в контакти.\nЛюбить слухати, коли читають або розповідають.\nНа зауваження заперечує.\nДо їжі і одязі байдужий.\nНе любить видовищ.\nПри переживанні стресу зривається на крик.\nНе в силах зосередитися.\nСхильний до всіляких вгадувань"
  },
  {
    "id": 15,
    "imageUrl": "/trenning/present15.webp",
    "title": "Основні канали сприйняття інформації : Кінестетик",
    "text": "Основний канал сприйняття інформації-відчуття (смак, запах, тактильні відчуття). \nНамагається будь-яким способом зменшити дистанцію і доторкнутися до вас, любить зручність і комфорт - може роками носити вицвілий светр, але зручний! спокійний, людина дії, не розуміє навіщо так довго думати, треба щось робити !!! Нехай потім і доведеться все переробляти;\nВикористовувані слова:\n-Хватати відчувати, дотримуватися, чіпати і т.д.\nРухи:\nНа рівні живота\nМова: \nГолос низький, при розмові підборіддя опускається вниз\nЗагальна характеристика:\nДуже рухливий.\nГоловне - займатися справою.\nДуже самостійний і талановитий.\nВсе треба помацати.\nДобре сприймає запахи.\nДобре розвинений смак.\nДуже любить тварин."
  },
  {
    "id": 16,
    "imageUrl": "/trenning/present16.webp",
    "title": "Основні канали сприйняття інформації : Дискрет",
    "text": "Сприймають інформацію через логічне осмислення за допомогою цифр, знаків, логічних доказів. Часто використовують слова «логічно, правильно, значить і т.д.» Мова позбавлений емоцій, люблять працювати з документами, можуть легко і зрозуміло пояснити складний матеріалОднак відразу варто відмітити, що «чисті» дігітали зустрічаються вкрай рідко. Найчастіше деякі характеристики Дігитал зустрічаються у аудиалов і візуалів.\nВикористовувані слова:\n-логічно, знаю, розумію, функціональність і т.д..\nРухи:\nПряма поза (часто скуті), відсутність жестикуляції\nМова: \nМонотонний голос\nЗагальна характеристика:\nАналітика для нього - рідне середовище проживання.\nСтруктурує інформацію, любить «розкласти по поличках».\nМоже сприймати багато інформації відразу.\nНе приймає рішення моментально - потрібен час подумати.\nПрекрасний стратег, не упустить жодної деталі."
  },
  {
    "id": 17,
    "imageUrl": "/trenning/present17.webp",
    "title": "Теорія поколінь",
    "text": "Була створена в 1991 році американськими вченими Нейлом Хоув (Neil Howe) і Вільямом Штраусом (William Strauss).\n Відповідно до неї, кожні 20-25 років народжується нове покоління людей, що мають риси характеру, звички і особливості, які виділяють їх на тлі всіх інших. Сьогодні нас цікавлять представники останніх чотирьох поколінь, яких ми часто зустрічаємо і яких цілком можна вмістити в одну умовну сім'ю:\n наймолодший - Ваня (покоління Z),\n його старша сестра (покоління Y),\n папа Вані (покоління X)\n і бабуся (покоління « Бебі-бумери »)."
  },
  {
    "id": 18,
    "imageUrl": "/trenning/present18.webp",
    "title": "Покоління «Бебі-бумери»\n  Дати народження: з 1943 до 1963 р",
    "text": "Назву воно отримало через післявоєнного сплеску народжуваності. У представників цього покоління високий рівень патріотизму.\n Вони оптимісти, їм притаманний командний дух і колективізм, важливо допомагати один одному, працювати разом і спільно.\nСаме гроші є ознакою успіху. Відповідно, робота для бебі-бумерів - це спосіб заробити гроші, досягти успіху і зміцнити свій статус.\nБебі-бумери часто трудоголіки, вони цінують досвід.\nВажливе джерело мотивації для бебі-бумерів - це визнання їх роботи і внеску. Тому, бумери оцінять публічне заохочення своїх заслуг і святкування успіхів.Вони вміють робити практично будь-яку ручну роботу: відмінно готують, шиють, ловлять рибу, освічені і досвідчені в багатьох науках. Багато з «бумерів» активні, ходять у фітнес-центри, освоюють гаджети і подорожують. А ще вони, повторимо, відрізняються завидною здоров'ям і енергійністю."
  },
  {
    "id": 19,
    "imageUrl": "/trenning/present19.webp",
    "title": "Покоління Х\n Дати народження: з 1963 до 1984 р",
    "text": "Покоління одинаків, націлених на наполегливу роботу і особистий успіх. «Ікси» росли в період великих змін, батьки багато працювали, тому вони з дитинства привчалися до самостійності: самі робили уроки, збиралися в школу, готували собі обід і виконували більшість справ без сторонньої допомоги. Відрізняються глобальної інформованістю, технічної підкованістю і самостійністю практично у всьому. Найчастіше вони вважають за краще по 30-40 років працювати в одній і тій же організації, накопичуючи досвід і піднімаючись з найнижчому щаблі до начальників і директорів.\nЦе люди, які цінують самостійність, незалежність і можливість самореалізуватися.Демотиватор роботи «Ікса» - тотальний контроль, який не дозволяє йому довести самостійність і здатність самому знаходити ефективні способи досягнення результату. Їм необхідно давати більше простору і відповідальності."
  },
  {
    "id": 20,
    "imageUrl": "/trenning/present20.webp",
    "title": "Покоління Y (або покоління «Міленіум»)\n Дати народження: з 1984 до 2004 р",
    "text": "Зовнішнє середовище навколо них змінювалася неймовірно швидко, тому мілленіали не схожі на своїх батьків. Мілленіали ходили на десятки гуртків, отримували доступ до нових можливостей і жадали уваги сім'ї. Батьки, поглинені роботою, не завжди могли приділити їм достатньо часу і періодично намагалися компенсувати це гіперопікою. В результаті покоління Y часто залежить від зворотного зв'язку і схвалення оточуючих.Зовнішнє середовище вокруг них змінювалася Неймовірно Швидко, тому мілленіалі НЕ схожі на своих родителей. Мілленіалі ходили на десятки гуртків, отримувалася доступ до Нових можливо і Жадана уваги сім'ї. Батьки, поглінені роботи не всегда могли пріділіті Їм достаточно годині и періодічно намагались компенсуваті це гіперопікою. В результате поколение Y частина покладу від зворотнього зв'язку и одобрения оточуючіх.\nРозуміння своєї ролі і власного вкладу в загальну справу - важливий стимул для Y. Для мілленіалов важливо знайти своє місце, а не просто роботу. Для них важлива відкрита, доброзичлива, часто майже сімейна атмосфера в колективі."
  },
  {
    "id": 21,
    "imageUrl": "/trenning/present21.webp",
    "title": "Покоління Z\nДати народження: з 2004 р. по сьогоднішній день",
    "text": "Це діти, які не просто виросли з інтернетом, а народилися з аккаунтом в Instagram і вже не уявляють собі життя без цифрових технологій. Вони не звикли до фізичної праці і не звикли розбиратися, як це влаштовано. Зациклені на самовираженні та саморозвитку.Люди покоління Z мають вбудований імунітет до реклами, тому що звикли до неї з дитинства. Вони не поклоняються брендам. Для них важливо, щоб товар був екологічним і, головне, корисним, який буде розвивати їх як особистість.Межа між реальним і віртуальним життями для нового покоління майже стерта.«Скоро буде так, що всі речі, аж до вхідного килимка, розумні, а тупий в будинку тільки ти». Z в більшості своїй ще вчаться, але багато хто вже під час навчання беруть участь в громадських рухах, запускають власні стартапи і соціальні проекти, проходять стажування в компаніях. Прагматичне покоління.Комфортні умови праці та хороша зарплата - базові очікування від роботи. Але не менш важливо, щоб цінності компанії відповідали їх особистим цінностям, а можливість зробити світ краще - не менш значимий критерій в роботі. Для них практично не існує авторитетів, а всю інформацію вони перевіряють на достовірність в інтернеті. Цінують готовність бути відкритим, отримувати і давати зворотний зв'язок, визнавати помилки, змінюватися і використовувати нові підходи."
  },
  {
    "id": 22,
    "imageUrl": "/trenning/present22.webp",
    "title": "Яке покоління буде після покоління Z?",
    "text": "Теорія поколінь - не панацея, яка відповідає на всі питання по роботі з людьми.\nПроте вона дає нам підказки і допомагає краще зрозуміти, що вплинуло на формування наших цінностей і як це відбивається на роботі.\n І головне - теорія поколінь показує: ми дійсно різні, і те, що працювало для одних, не обов'язково буде працювати для інших."
  },
  {
    "id": 23,
    "imageUrl": "/trenning/present23.webp",
    "title": "Типи темпераментів і їхня психологічна характеристика",
    "text": "Під темпераментом варто розуміти індивідуально своєрідні властивості психіки, що визначають динаміку психічної діяльності людини, що однаково виявляються в різноманітній діяльності незалежно від її змісту, цілей, мотивів, залишаються постійними в зрілому віці й у своєму взаємному зв'язку характеризують тип темпераменту. Конкретні прояви типу темпераменту різноманітні. Вони не тільки помітні в зовнішній манері поводження, але немов пронизують усі сторони психіки, істотно виявляючись у пізнавальній діяльності, сфері почуттів, спонукання і діях людини, а також у характері розумової роботи, особливостях мови і т.п.\n\nСангвінік. Людина з підвищеною реактивністю, але при цьому активність і реактивність у нього урівноважені. Він жваво, збуджено відгукується на усе, що залучає його увагу, має живу міміку і виразні рухи. По незначному приводі він регоче, а несуттєвий факт може його розсердити. По його особі легко угадати його настрій, відношення до предмета або людини. У нього високий поріг чутливості, тому він не зауважує дуже слабких звуків і світлових подразників. Володіючи підвищеною активністю і будучи дуже енергійну і працездатним, він активно приймається за нову справу і може довго працювати не стомлюючись. Здатний швидко зосередиться, дисциплінований, при бажанні може стримувати прояв своїх почуттів і мимовільні реакції.\n\nХолерик. Як і сангвінік відрізняється малою чутливістю, високою реактивністю й активністю. Але в холерика реактивність явно переважає над активністю, тому він неприборканий, нестриманий, нетерплячий. Запальний. Він менш пластичний і більш інертний. Чим сангвінік. Звідси - велика стійкість прагнень і інтересів, велика наполегливість, можливі утруднення в переключенні уваги, він скоріше екстраверт.\n\nФлегматик має високу активність, що значно переважає над малою реактивністю, малою чутливістю й емоційністю. Його важко розсмішити і засмутити - коли навколо голосно сміються, він може залишатися незворушним. При великих неприємностях залишається спокійним. Звичайно в нього бідна міміка, рухи невиразні й уповільнені, так само, як мова. Він неметкий, із працею переключає увага і пристосовується до нової обстановки, повільно перебудовує навички і звички. При цьому він енергійний і працездатний. Відрізняється терплячістю, витримкою, самовладанням. Як правило, він важко сходиться з новими людьми, слабко відгукується на зовнішні враження, інтроверт.\n\nМеланхолік Людина з високою чутливістю і малою реактивністю. Підвищена чутливість при великій інертності приводить до того, що незначний привід може викликати в нього сльози, він надмірно уразливий, болісно чуттєвий. Міміка і рухи його невиразні, голос тихий, рухи бідні. Звичайно він невпевнений у собі, боязкий, найменші труднощі змушують його опускати руки. Меланхолік неенергійний, ненаполегливий, легко стомлюється і мало працездатний. Йому властиве відволікання легко і хитлива увага й уповільнений темп усіх психічних процесів. Більшість меланхоліків - інтроверти."
  },
  {
    "id": 24,
    "imageUrl": "/trenning/present24.webp",
    "title": "Екстраверт",
    "text": "Екстраверт - це такий тип особистості людини, який орієнтований зовні, тобто, його лібідо [життєва енергія] спрямована на зовнішній світ. Екстраверт - людина, відкрита зовнішнього світу і оточуючим, він дуже товариський і енергійний, а також вельми доброзичливий з людьми і впевнений в собі. Екстраверту подобається проводити різні операції з реальними зовнішніми об'єктами, він вважає за краще практичні та соціальні аспекти життя уяві і роздумів, до яких зазвичай схильний інтроверт.\nЯскраво виражені екстраверти - це дуже енергійні, цілеспрямовані, товариські люди, вони люблять витрачати свою енергію на навколишні їх об'єкти і ця їхня енергійність притягує до них інших людей. Екстраверти та самі постійно шукають контакту з іншими людьми, вони люблять звертати на себе увагу і вважають за краще проводити час в людних місцях.\n\nПоведінка екстраверта в значній мірі визначається зовнішніми факторами, оскільки вся його психічна енергія спрямована зовні, що в свою чергу вказує на деяку залежність екстраверта від зовнішнього світу. Тому для екстраверта важливо, щоб оточуючі люди звертали на нього увагу і потрібним йому чином сприймали його.\nОбов'язково робіть екстраверту компліменти, проявляйте до нього повагу, показуйте йому, що він вам цікавий, що він важливий для вас - все це екстраверт вбирає як губка, так як для нього дуже важливо, яку віддачу він отримує від зовнішнього світу. Багато екстраверти люблять мати справу з такими ж як вони більш культурними та енергійними людьми і терпіти не можуть повільних і ледачих людей, які дуже пасивні і постійно все справи відкладають на потім.\nТакі люди вважають за краще менше думати і більше робити - це люди дії, або, як ще про них говорять - це люди, які придумують реальність."
  },
  {
    "id": 25,
    "imageUrl": "/trenning/present24.webp",
    "title": "Інтроверт",
    "text": "Інтроверт - це тип особистості, зосереджений переважно на своєму внутрішньому світі і в меншій мірі на зовнішньому. Незважаючи на свою нетовариськість, інтроверти можуть бути дуже приємними і цікавими співрозмовниками, якщо з ними правильно спілкуватися на цікаві для них теми. Ці вдумливі люди можуть багато розповісти, та й слухати інших вони теж вміють. Також інтроверти часто виявляються досить відданими і надійними друзями, на яких можна покластися.\nІнтроверт більше притамана самотність. Чим менше навколо людей, тим комфортніше він себе почуває. Таким людям приємніше спілкуватися з тими ж книгами, ніж з іншими людьми. Але не завжди. Іноді їм дуже потрібен співрозмовник, щоб поділитися з ним своїми думками і внутрішніми переживаннями, але бажано такий, який буде їх слухати, буде приділяти їм увагу, буде спокійний при спілкуванні з ними. Інтроверт схильний до творчості, внутрішніх переживань, а також до роздумів і мрій.\n\nІнтроверти не люблять напружену і енергійну розмову, вони більше схильні до спокійного спілкування, якого і намагаються дотримуватися. Такі люди не потребують колективізму, вони цілком самостійні і можуть працювати поза командою.\nОскільки інтроверти не бажають привертати до себе зайвої уваги, уникають публічності. Це в свою чергу дозволяє їм бути замкнутими і спостережливими, виробляти детальний аналіз будь-якої ситуації, робити більш-менш об'єктивні висновки.\nІнтроверти часто набагато розумніші, ніж про них думають оточуючі люди, але вони не завжди демонструють свій розум. Їм цілком достатньо робити тільки для себе потрібні висновки, для вирішення своїх поточних проблем і завдань. Красуватися на публіці вони не люблять, їм це ні до чого."
  },
  {
    "id": 26,
    "imageUrl": "/trenning/present25.webp",
    "title": "Амбіверт",
    "text": "Амбіверт - це людина, яка має риси характеру як інтроверта, так і екстраверта одночасно. Це особистість, що характеризується здатністю адаптуватися до будь-яких умов в суспільстві. Амбіверт поєднує в собі якості інтроверта і екстраверта, прекрасно відчуваючи себе як в колі близьких друзів, так і в зовсім незнайомій компанії. \nАмбіверт - це людина, яка не може довго перебувати в суспільстві, тому прагне періодично міняти навколишнє оточення. Адже, через підвищену чутливість до стресових ситуацій, галасливі компанії його швидко стомлюють, а тривале перебування на самоті провокує прояв пригніченості, невдоволення собою, викликає пригнічений стан.\n\nІснує кілька яскраво виражених особливостей, що дозволяють стверджувати, що людина є амбівертом:\n* Здатність легко переходити з одного психологічного стану в інше, від замкнутості, характерної интровертам, до товариськості, властивою екстравертів. \n* Прекрасні інтуїтивні здібності, що дозволяють сформувати коло друзів, серед яких не буває випадкових людей.\n*  Уміння пристосовуватися до ситуації, відчуваючи себе однаково комфортно, спілкуючись з оточуючими або перебуваючи тривалий час в повній самоті.\n* Періодична зміна активності на повну бездіяльність в ролі стороннього спостерігача, особливо, якщо з'явилися сумніви в щирості співрозмовника.\n*  Неоднакове сприйняття амбіверта сторонніми - одні вважають його тихонею, а інші, навпаки, ерудитом, готовим обговорювати будь-які теми. \n* Увага до людей, співпереживання, вміння надавати моральну підтримку в складних життєвих ситуаціях, що має в своєму розпорядженні до довірчих відносин. Здатність знаходити спільну мову з оточуючими, а також уміло використовувати внутрішню і зовнішню енергію.\nБільшість людей є амбівертамі\n"
  },
  {
    "id": 27,
    "imageUrl": "/trenning/present26.webp",
    "title": "Тестування DISC",
    "text": "У кожного типу є свої переваги і слабкі сторони. Усвідомлення їх допомагає людям розкрити свої таланти і встановити конструктивні ділові взаємини. Належність до різних поведінкових типів може також бути причиною непорозуміння і конфліктів.\nТип D - Домінуючі\n•\tЛюди, що мають більше значення фактора 'D', воліють діяти і приймати рішення. Вони володіють швидкою реакцією і концентруються на найбільш важливих і термінових проблемах. Люди типу 'D' описуються такими словами як вимогливий, дієвий, егоцентричний, сильно бажаючий, рухливий, певний, честолюбний, агресивний і керівний.\nТип I - Впливаючі\n•\tЛюди з високим 'I' життєрадісні і сповнені оптимізму. Вони люблять знайомитися з новими людьми, до будь-якої справи підходять творчо. В ході бесіди можуть перескакувати з одного предмета на інший без видимого логічного зв'язку, справляючи враження поверхневих. Вони описані словами: переконуючий, магнітний, політичний, захоплений, переконливий, теплий, демонстративний, довірливий, оптимістичний.\nТип S - Постійні\n•\tЛюди з високим 'S' відчувають потребу в надійності, стабільності і не люблять різкі зміни. При цьому вони приділяють велику увагу відносинам між людьми, проявляючи до інших такт, увагу і сердечність. Люди з високим 'S' є спокійними, м'якими, терплячими, притягуючими, передбачуваними, навмисними, стійкими, послідовними і мають тенденцію до неупередженості.\nТип С - Відповідні\n•\tЛюди з високим 'С' дотримуються правил та інструкцій. Вони ретельно аналізують кожну деталь, перш ніж прийняти рішення. Часто такі люди не прагнуть до особистого контакту, тому можуть справляти враження неемоційних та холодних. Люди з високим 'С' описуються словами: обережні, вимогливі, систематизуючі, охайні, дипломатичні, точні, тактовні.\n"
  },
  {
    "id": 28,
    "imageUrl": "/trenning/present27.webp",
    "title": "D. Домінуючий",
    "text": "Цінності: влада, значимість, драйв, виклик, результат, перемога\nХарактеристики: \nазартний, що змагається, цілеспрямований, рішучий; стратегічно мислячий; комфортно почуває себе в складних умовах, що змінюються; віддає перевагу активному відпочинку;\n одягається так, як вважає за потрібне; зухвалий, прямолінійний, нетерплячий, іноді нетактовне;У спілкуванні прагне домінувати, виділиться, показати себе, любить вказувати іншим, але за умови «сильного керівництва» добре відчуває субординацію; сильне, наполегливе рукостискання, прямий контакт очей; виразна мова\nМотиватори: влада і перспективи кар'єрного зростання, повноваження, свобода дій, гроші, змагання, різноманітність завдань, їх ексклюзивність\nРобоче місце може бути в безладді, речі підкреслюють статус\nОсновні завдання: складні, термінові і важливі.\nУ стресовій ситуації: схильний до агресіїУ конфлікті: активне впевнену поведінку, не йде від конфлікту, а як ніби навіть «розпалює» його, швидко орієнтується в ситуації і швидко приймає рішення.\nЗ «Червоним»: будьте конкретні (довгі вступу краще опустити, відразу переходите до суті, не витрачайте даремно його час); не ставте риторичних і порожніх питань; переконуйте і мотивируйте його кажучи про вигоди і результати які він отримає; ні в якому разі не нав'язуйте йому свою точку зору і не наказує; якщо ви вступили в дискусію, дозвольте йому перемогти (можливо, ви виграєте більше)."
  },
  {
    "id": 29,
    "imageUrl": "/trenning/present28.webp",
    "title": "I. Впливаючий",
    "text": "Цінності: люди, ідеї, спілкування, позитивна атмосфера.\nХарактеристики: \nчарівний, оптимістичний, відкритий, товариський, емоційний, позитивний, співчуваючий, доброзичливий; \nтворчий, нестандартний, обожнює все нове, «генератор ідей»; \nзнає чого хоче від життя; модно одягається, любить прикраси;\nУ спілкуванні виявляє інтерес, захопленість, багато і активно жестикулює (через що може здаватися поверхневим і імпульсивним); воліє перебувати серед людей, хороший оповідач, «душа» колективу; тривалий дружелюбне рукостискання, частий і доброзичливий контакт очей;Мотиватори: визнання і популярність, (увага і схвалення інших людей), партнерство, контакти, зв'язки, гроші (як засіб забезпечення стилю життя), антураж, нестандартні задачі, можливість творчості\nНа робочому місці можна побачити сертифікати, картини, сувеніри\nОсновні завдання: що більше подобається\nУ стресовій ситуації: може ставати нав'язливим\nУ конфлікті: активна впевнена позиція, спрямована на уникнення агресії і створення більш сприятливої ​​атмосфери за допомогою переконання, прагне до партнерства.З «Жовтим»: уникайте формальностей, будьте позитивні, можна пожартувати; то не будьте сухими і короткими; можна подискутувати, але стежте щоб дискусія не переросла в суперечку; як аргумент використовуйте думку відомих або важливих для нього людей; не наполягайте на фактах або точних цифрах; частіше запитуйте його думку"
  },
  {
    "id": 30,
    "imageUrl": "/trenning/present29.webp",
    "title": "S. Стабільний",
    "text": "Цінності: безпека, передбачуваність, статус-кво.\nХарактеристики: \nпослідовний, обережний, терплячий, грунтовний, стабільний, надійний; обачний, не любить зміни;\n завзятий, уважний, організований;\n воліє зручну, одяг;\nУ спілкуванні м'який, спокійний, чемний, доброзичливий, чуйний; підлаштовується під співрозмовника; не вміє відмовляти; щире рукостискання, теплий, дружній контакт очейюМотиватори: визнання його лояльності, захищеність, розміреність, безпеку, стабільність, передбачуваність; можливість бути частиною команди, хороші відносини в колективі; глибока спеціалізація в обраній сфері\nДобре організоване робоче місце (справи і речі в ідеальному порядку), фотографії близьких, сім'ї, будинки\nОсновні завдання: послідовні, добре структуровані; із задоволенням виконує рутинну роботу\nУ стресовій ситуації: властиво погодженняюУ конфлікті: пасивна позиція, прагне підтримувати нейтралітет; уникає почуття власної незахищеності, вважає за краще «згладжувати гострі кути», слухає, уточнює, збирає інформацію.\nЗ «Зеленим»: не кажіть суто про справи, проявляйте до нього інтерес як до особистості; розвивайте спілкування неформально в залежності від ситуації; пам'ятайте, що якщо він проявив бажання допомогти вам, це ще не означає, що це принесе йому задоволення, просто йому важко відмовити"
  },
  {
    "id": 31,
    "imageUrl": "/trenning/present30.webp",
    "title": "C. Відповідний правилам",
    "text": "Цінності: логіка, система, стандарти, правила, факти.\nХарактеристики: \nдисциплінованість, практичність, точність, чіткість, зібраність, акуратність, принциповість, стратегічне мислення;\n одягається елегантно і акуратно, але консервативно;\nУ спілкуванні підкреслено ввічливий, коректний, дипломатичний;\n замкнутий (спілкується тільки по необхідності), іноді занудний; \nйого важко обдурити, тому що він нікому не довіряє; обережно ставиться до прояву почуттів, стриманий в жестах;\n ненав'язливе короткий рукостискання, схильний уникати тривалого контакту очей.Мотиватори: структурована робоче середовище, стабільність, значимість виконуваної роботи, визнання їх правоти і професіоналізму, кар'єрний ріст, доступ до інформації, факти\nОхайне робоче місце, де «все для роботи», інструкції, графіки\nОсновні завдання: аналітичні\nУ стресовій ситуації: йде в себе, замикається\nУ конфлікті: діє обережно, прагне знизити ступінь протистояння і уникнути проблем; організований, зібраний, не поспішає, «прораховує ситуацію», аргументує свою позицію.\nЗ «Синім»: ваше спілкування має бути добре структуроване, не проявляйте неорганізованості або безладного викладу ідей, показуйте що всі ваші пропозиції продумані заздалегідь;\n домагайтеся довіри через розгляд питання з усіх можливих сторін;\n прикладайте до розпоряджень достатню кількість пояснюючих матеріалів (графіки, таблиці);\n представляйте вагомі вимірні дані; \nдля цих людей важливо усвідомлювати що їх дії не призведуть до помилкових наслідків;\n даючи гарантії, прорахуйте ймовірність всіх ризиків; не квапте їх з рішенням."
  },
  {
    "id": 32,
    "imageUrl": "/trenning/present31.webp",
    "title": "Червоний",
    "text": "Червоний ( «Директор»): Червоний\n- прагне задати тон бесіді;\n досягає цілей, не дивлячись на кошти;\n- самовпевнений, любить ризикувати, самовдоволений;\nбазова потреба - контролювати ситуацію. Для цього він влаштовує співрозмовника пресинг. Мета - похитнути ваше рівновагу, взяти ініціативу в свої руки.\n розраховує на інтуїцію, і якщо у нього вже є своя думка, переконати його майже неможливо.\nВін не любить визнавати свої помилки, прагне приписати їх іншим. Ще одна потреба «Червоного» - потреба в досягненні.\nВін буде оцінювати вас по тому, чого ви домоглися: посаду, успіх, марка годин і автомобіль. Коли Червоний негативно відгукується про вашу пропозицію, його щире бажання - не понизиться, а послухати, як ви будете його переконувати. Тому, обов'язково треба відразу відпрацьовувати його випади в самій доброзичливій формі і тоді ви зможете завоювати його авторитет.\nЧервоному подобається отримувати компліменти.\n\nУ «Червоних» найкраща сумісність з Жовтими (вище середньої), трохи нижче - один з одним (середня), ще гірше - з Зеленими (нижче середньої) і найнижча - з Синіми"
  },
  {
    "id": 33,
    "imageUrl": "/trenning/present33.webp",
    "title": "Жовтий",
    "text": "\n- схильний до емоціям, він відкритий і товариський;\n- вітається першим, усміхнений, багато говорить;\n- здається, що його внутрішній завод ніколи не закінчується;\n- базова потреба - бути в центрі уваги;\n - необхідно відчувати прихильність оточуючих;\nвідмінні риси - хвастощі, перебільшення досягнень, бажання справити враження на оточуючих;\n любить влаштовувати театр одного актора;\n- потрібне спілкування з людьми, тому їм складно відмовити співрозмовнику, але, пообіцявши щось, не обов'язково це виконують;\n - друга базова потреба Жовтого - новизна.\n- його надихають нові ідеї, а класика і традиції валять в тугу\nЖовтим клієнтом управляти складніше за все, адже його настрій скаче то вгору, то вниз.\nЯкщо вам не вдасться «запалити» Жовтого, він буде ввічливий, але справжніх думок і почуттів вам не покаже.\nУ «Жовтих» найкраща сумісність один з одним (дуже висока), трохи менше - з Червоними (вище середньої), ще нижче з Зеленими (середня) і найнижча - з Синіми"
  },
  {
    "id": 34,
    "imageUrl": "/trenning/present32.webp",
    "title": "Зелений",
    "text": "Зелений ( «Доброзичливий») теж орієнтований на людські відносини.\nмало шансів зайняти крісло керівника, але перші особи роблять їх прібліженнимі- адже з ними можна ділитися сумнівами і розповідати про труднощі;\nзелені хороші слухачі, можливо, тому, що одна з їхніх базових потреб - бути зрозумілим;\n вони цінують щирість, а якщо вловлюють фальш, то віддаляються від співрозмовника;\n якщо Зеленого підведуть, він запам'ятає це надовго, якщо не назавжди;\n він буде вкрай розчарований тим, що партнер не дотримав слова;\n базова потреба Зеленого - безпека.\nУ «Зелених» також найвища сумісність один з одним, трохи гірше - з Жовтими і Синіми (середня) і найнижча - з Червоними"
  },
  {
    "id": 35,
    "imageUrl": "/trenning/present34.webp",
    "title": "Синій",
    "text": "Синій уникає поспішних рішень;\n поводиться обережно, - стримано;\n надає ініціативу співрозмовнику;\n - може проявляти крайню ступінь скептицизму. Іноді навіть здається, що йому приносить задоволення ставити співрозмовника в незручне становище своїми каверзними питаннями. І якщо він зловить вас на тому, що, не володіючи повністю якоюсь інформацією, він все ж консультіруете клієнта, його довіру піде назавжди.\n - синій в усьому сумнівається і вимагатиме у вас доказів та письмових підтверджень;\n- базова потреби Синього - економія. Коли вдається заощадити, він відчуває глибоке задоволення.\nУ «Синіх» найбільша сумісність один з одним (вище середньої), гірше - з Зеленими (середня) і найнижча - з Червоними і Жовтими"
  },
  {
    "id": 36,
    "imageUrl": "/trenning/present35.webp",
    "title": "Експрес-тест DISC в ліфті",
    "text": "Червоні - кілька разів натискають поверх або закриття дверей\n\nЗелені - рідко дивляться людям в очі\n\nЖовті - всім посміхаються\n\nСині - читають таблички або просто спрямовують погляд вперед і вважають всяке про себе"
  },
  {
    "id": 37,
    "imageUrl": "/trenning/present36.webp",
    "title": "Методи психологічного захисту: Заперечення",
    "text": "Механізм психологічного захисту, за допомогою якого особистість заперечує  деякі, що викликають тривогу обставини, або будь-який внутрішній імпульс, або заперечує навіть саму себе.\nЗаперечення діє, коли людина не бажає чогось визнавати. Відомий випадок, коли батьки відмовлялися визнати у сина шизофренію. І чим сильніше в них це переконання, тим ясніше тяжкість їх проблеми. Класична ситуація, коли доросла дитина приводить в будинок свого обранця (обраницю) і батьки знаходять у того масу недоліків. І чим більше вад знайдено, тим більше той, хто вибрав його, цінує обранця.\n"
  },
  {
    "id": 38,
    "imageUrl": "/trenning/present37.webp",
    "title": "Методи психологічного захисту: Витіснення",
    "text": "Витіснення - механізм захисту, за допомогою якого неприйнятні для особистості імпульси: бажання, думки, почуття, що викликають тривогу, - стають несвідомими. На думку більшості дослідників, цей механізм лежить в основі дії і інших захисних механізмів особистості.\nВитісняє проблему з області свідомості в область несвідомого, але не видаляє її з психіки людини, таким чином, емоційна напруженість і травмуючий вплив проблеми на організм зберігається. Витіснене проявляється в застереженнях, в описках, в жартах.  Витіснені переживання часто є причиною багатьох так званих невмотивованих вчинків.\nТож останнім часом в побут увійшов вираз «обмовка за Фройдом», що означає обмовку, зроблену в результаті впливу неусвідомлюваних мотивів, що видаленні зі свідомості .\n"
  },
  {
    "id": 39,
    "imageUrl": "/trenning/present38.webp",
    "title": "Методи психологічного захисту: Регресія",
    "text": "У класичному уявленні регресія розглядається як механізм психологічного захисту,  за допомогою якого особистість в своїх поведінкових реакціях прагне уникнути тривоги шляхом переходу на більш ранні стадії розвитку лібідо.\nМожна бачити, як різні особистості вибирають при психічної адаптації повернення в дитинство. Такий механізм характерний для істеричних особистостей, тому що однією з основних рис є інфантилізм, і повернення в дитинство для такої особистості більш природньо.\n Відмітною ознакою механізму регресії є прагнення до одного, дуже важливого мотиву: дуже сильно спростити світ, зробити його зрозумілим.\n\n"
  },
  {
    "id": 40,
    "imageUrl": "/trenning/present39.webp",
    "title": "Методи психологічного захисту: Компенсація",
    "text": "Це несвідома спроба подолання своїх реальних і уявних недоліків. Компенсаторна поведінка є універсальною, оскільки досягнення статусу є важливою потребою майже всіх людей.\nМеханізми компенсації належать до групи таких психічних явищ, які здійснюються людиною абсолютно свідомо для зняття деяких психічних напружень. Наприклад, коли хочеться уникнути зустрічі з неприємною людиною, вона переходить на іншу сторону вулиці, зробивши вигляд, що не помічає його. Це пристосувальна поведінка, яке вберігає людину від зайвої напруги. Особистість намагається компенсувати свої недоліки, розвиваючи інші, що врівноважують або заміщають риси. \nМеханізми компенсації будуються по одному з двох принципів: або за принципом наближення (спеціально тримають «проблему», ближче, щоб контролювати), або за принципом віддалення (віддалив, бо невідомо, чого чекати, приховати від себе і від усіх).\n"
  },
  {
    "id": 41,
    "imageUrl": "/trenning/present40.webp",
    "title": "Методи психологічного захисту: Реактивність",
    "text": "Цей вид психологічного захисту нерідко ототожнюють з гіперкомпенсацією. Особистість запобігає виразу неприємних або неприйнятних для неї думок, почуттів або вчинків шляхом перебільшеного розвитку протилежних прагнень.\nЧасто люди, які не вміють ощадливо поводитися з грошима, проявляють себе в такий спосіб: коли в їх руки потрапляють гроші, вони тут же починають їх витрачати. І чим важче вони йому дісталися, тим швидше він від них позбавляється, всупереч законам конструктивної поведінки. \nНадмірно строгий батько, що береже «честь дочки» був (є) сам ще той бабій. Це результат дії реактивного утворення. Гомофобія, антисемітизм та інші форми неприйняття соціальних і національних груп також іноді стають наслідком реактивного утворення. У такому випадку за допомогою механізму захисту нейтралізується власний потяг або власний зв'язок з національною групою, яка з будь-якої причини розглядається як неприйнятна.\n"
  },
  {
    "id": 41,
    "imageUrl": "/trenning/present41.webp",
    "title": "Методи психологічного захисту: Інтелектуалізація",
    "text": "Цей захисний механізм часто позначають поняттям «раціоналізація».  Дія інтелектуалізації проявляється в заснованому на фактах надмірно «розумовому» способі подолання конфліктної або фруструючої ситуації без переживань.\nІнтелектуалізація дозволяє нейтралізувати гнів, горе або біль за рахунок перенаправлення уваги на зовсім сторонню область. Прагнення абстрагуватися від почуттів і інтелектуалізувати їх, перетворивши на теоретичні поняття. Тривале застосування цього механізму загрожує руйнуванням емоційних зв'язків з навколишнім світом, зниженням здатності до взаєморозуміння і обговорення почуттів з іншими людьми. \nЛюдина яка вкрала вперше (не в перші), відразу відчуває неприємне почуття провини з цього приводу, але в процесі інтелектуалізації, вона мало того, що повністю виправдовує себе ( «багато хто так робить, і навіть мої начальники, чим я гірший, в цьому немає нічого поганого, тому що це ж корисно для мене, моєї родини ».) \n"
  },
  {
    "id": 43,
    "imageUrl": "/trenning/present42.webp",
    "title": "Методи психологічного захисту: Заміщення",
    "text": "Поширена форма психологічного захисту,  яка в літературі нерідко позначається поняттям «зсув». \nДія цього захисного механізму проявляється в розрядці пригнічених емоцій (як правило, ворожості, гніву ). \nЗаміщення дозволяє перенести небажані почуття (особливо гнів і роздратування) з одного об'єкта на інший з метою самозахисту. Людина, на яку накричав шеф, може нічого не відповісти, але накричати ввечері на свою дитину вдома. Порваний в гніві незакінчений малюнок - це теж форма заміщення, втім, набагато більш нешкідлива…\n"
  },
  {
    "id": 44,
    "imageUrl": "/trenning/present43.webp",
    "title": "Методи психологічного захисту: Проекція",
    "text": "В основі проекції лежить процес, за допомогою якого неусвідомлювані і неприйнятні для особистості почуття і думки локалізуються зовні, приписується іншим людям і таким чином стають ніби вторинними.\nМеханізм досить простий і епіграфом до нього може бути фраза, вимовлена з розривом в годину: «Ох, як сьогодні бридко на душі!» і через годину, - «Господи, чому у всіх сьогодні такий мерзенний настрій?» «У кого суп рідкий, а у кого - перли крейда!» (Страждання двох людей - в одному випадку від голоду, а в іншому, від того, що у нього не найбільші перли, можуть бути рівними за силою.) \nУ дії механізму проекції часто багато агресії, тому що люди дуже сердяться, коли хтось то не дозволяє їм проектувати себе на них. Скільки виникає сутичок між батьками і дітьми саме з цієї причини. «Якщо ти - моя дочка, то ти - це я, а мені подобається ось це, це і це. І тобі повинно подобатися те ж саме ». \nМета - захищатися від себе самого або відстрочити вирішення проблеми.\n"
  }
]
